{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ",": 4,
    ".": 5,
    "de": 6,
    "la": 7,
    "et": 8,
    "que": 9,
    "\u00e0": 10,
    "le": 11,
    "les": 12,
    "des": 13,
    "un": 14,
    "en": 15,
    "nous": 16,
    "une": 17,
    "vous": 18,
    "qui": 19,
    "a": 20,
    "dans": 21,
    "ce": 22,
    "pour": 23,
    "pas": 24,
    "est": 25,
    "Et": 26,
    "je": 27,
    "du": 28,
    "plus": 29,
    "ne": 30,
    "il": 31,
    "sur": 32,
    "?": 33,
    "c'est": 34,
    "y": 35,
    "sont": 36,
    ":": 37,
    "avec": 38,
    "au": 39,
    "fait": 40,
    "Je": 41,
    "se": 42,
    "ces": 43,
    "\u2019": 44,
    "comme": 45,
    "\u00e7a": 46,
    "par": 47,
    "cette": 48,
    "Il": 49,
    "faire": 50,
    "si": 51,
    "--": 52,
    "mais": 53,
    "on": 54,
    "ont": 55,
    "tout": 56,
    "C'est": 57,
    "'": 58,
    "ou": 59,
    "avons": 60,
    "Mais": 61,
    "Nous": 62,
    "j'ai": 63,
    "ils": 64,
    "tr\u00e8s": 65,
    "``": 66,
    "''": 67,
    "bien": 68,
    "monde": 69,
    "gens": 70,
    "chose": 71,
    "\u00eatre": 72,
    "qu'il": 73,
    "dit": 74,
    "m\u00eame": 75,
    "leur": 76,
    "me": 77,
    "cela": 78,
    "notre": 79,
    "quand": 80,
    "\u00e9tait": 81,
    "suis": 82,
    "o\u00f9": 83,
    "peut": 84,
    "\u00ab": 85,
    "Vous": 86,
    "\u00e9t\u00e9": 87,
    "aux": 88,
    "tous": 89,
    "\u00bb": 90,
    "mon": 91,
    "La": 92,
    "vraiment": 93,
    "aussi": 94,
    "beaucoup": 95,
    "parce": 96,
    "donc": 97,
    "Les": 98,
    "Donc": 99,
    "Ce": 100,
    "deux": 101,
    "choses": 102,
    "Le": 103,
    "ans": 104,
    "d'un": 105,
    "son": 106,
    "vie": 107,
    "n'est": 108,
    "voir": 109,
    "nos": 110,
    "Ils": 111,
    "elle": 112,
    "quelque": 113,
    "dire": 114,
    "n": 115,
    "On": 116,
    "votre": 117,
    "d'une": 118,
    "En": 119,
    "peu": 120,
    "temps": 121,
    "J'ai": 122,
    "fois": 123,
    "avait": 124,
    "qu'ils": 125,
    "ici": 126,
    "ma": 127,
    "l": 128,
    "l\u00e0": 129,
    "pouvez": 130,
    "moi": 131,
    "comment": 132,
    "qu'on": 133,
    "\u266b": 134,
    "Alors": 135,
    "personnes": 136,
    "sommes": 137,
    "pense": 138,
    "encore": 139,
    "Si": 140,
    "leurs": 141,
    "dont": 142,
    "avoir": 143,
    "autre": 144,
    "sa": 145,
    "fa\u00e7on": 146,
    "-": 147,
    "alors": 148,
    "maintenant": 149,
    "avez": 150,
    "juste": 151,
    "toutes": 152,
    "sans": 153,
    "vais": 154,
    "va": 155,
    "pays": 156,
    "besoin": 157,
    "mes": 158,
    "ann\u00e9es": 159,
    "jamais": 160,
    "m": 161,
    "d": 162,
    "enfants": 163,
    "lui": 164,
    "veux": 165,
    "entre": 166,
    "quelques": 167,
    "non": 168,
    "probl\u00e8me": 169,
    "moins": 170,
    "c'\u00e9tait": 171,
    "toujours": 172,
    "seulement": 173,
    "eu": 174,
    "chaque": 175,
    "Voici": 176,
    "peuvent": 177,
    "pendant": 178,
    "ses": 179,
    "autres": 180,
    "parler": 181,
    "Elle": 182,
    "pouvons": 183,
    ";": 184,
    "savez": 185,
    "personne": 186,
    "peut-\u00eatre": 187,
    "soit": 188,
    "partie": 189,
    "d'autres": 190,
    "Merci": 191,
    "trois": 192,
    "apr\u00e8s": 193,
    "\u00e9taient": 194,
    "jour": 195,
    "elles": 196,
    "quoi": 197,
    "travail": 198,
    "syst\u00e8me": 199,
    "exemple": 200,
    "cet": 201,
    "commenc\u00e9": 202,
    "premi\u00e8re": 203,
    "moment": 204,
    "ai": 205,
    "question": 206,
    "voyez": 207,
    "toute": 208,
    "vers": 209,
    "aujourd'hui": 210,
    "%": 211,
    "!": 212,
    "mani\u00e8re": 213,
    "\u00c7a": 214,
    "s\u00fbr": 215,
    "point": 216,
    "Un": 217,
    "puis": 218,
    "pourquoi": 219,
    "avant": 220,
    "s'est": 221,
    "tant": 222,
    "qu": 223,
    "grand": 224,
    "Une": 225,
    "Quand": 226,
    "\u00eates": 227,
    "grande": 228,
    "rien": 229,
    "depuis": 230,
    "vu": 231,
    "petit": 232,
    "Maintenant": 233,
    "cerveau": 234,
    "femmes": 235,
    "l'on": 236,
    "donn\u00e9es": 237,
    "assez": 238,
    "Dans": 239,
    "trouver": 240,
    "font": 241,
    "d'entre": 242,
    "pourrait": 243,
    "bon": 244,
    "Cela": 245,
    "quelqu'un": 246,
    "qu'elle": 247,
    "prendre": 248,
    "sorte": 249,
    "technologie": 250,
    "cas": 251,
    "faut": 252,
    "important": 253,
    "millions": 254,
    "car": 255,
    "...": 256,
    "d'\u00eatre": 257,
    "id\u00e9e": 258,
    "vos": 259,
    "pouvoir": 260,
    "genre": 261,
    "devons": 262,
    "10": 263,
    "cr\u00e9er": 264,
    "passe": 265,
    "comprendre": 266,
    "Pour": 267,
    "premier": 268,
    "peux": 269,
    "Parce": 270,
    "nouveau": 271,
    "d\u00e9j\u00e0": 272,
    "pass\u00e9": 273,
    "histoire": 274,
    "sens": 275,
    "chez": 276,
    "sais": 277,
    "simplement": 278,
    "C'\u00e9tait": 279,
    "A": 280,
    "tu": 281,
    "plut\u00f4t": 282,
    "train": 283,
    "ceci": 284,
    "plupart": 285,
    "savoir": 286,
    "000": 287,
    "bonne": 288,
    "probl\u00e8mes": 289,
    "jusqu": 290,
    "crois": 291,
    "mettre": 292,
    "eux": 293,
    "j'\u00e9tais": 294,
    "jours": 295,
    "aller": 296,
    "environ": 297,
    "montrer": 298,
    "donner": 299,
    "voici": 300,
    "ensuite": 301,
    "mois": 302,
    "travers": 303,
    "mieux": 304,
    "sous": 305,
    "corps": 306,
    "laquelle": 307,
    "dollars": 308,
    "nouvelle": 309,
    "ceux": 310,
    "raison": 311,
    "avaient": 312,
    "petite": 313,
    "nombre": 314,
    "ainsi": 315,
    "Tout": 316,
    "trop": 317,
    "vrai": 318,
    "veut": 319,
    "fin": 320,
    "doit": 321,
    "changer": 322,
    "Comment": 323,
    "contre": 324,
    "lieu": 325,
    "pris": 326,
    "penser": 327,
    "qu'un": 328,
    "simple": 329,
    "ville": 330,
    "vont": 331,
    "c\u00f4t\u00e9": 332,
    "femme": 333,
    "serait": 334,
    "pr\u00e8s": 335,
    "compte": 336,
    "sant\u00e9": 337,
    "certains": 338,
    "Pourquoi": 339,
    "cours": 340,
    "projet": 341,
    "l'autre": 342,
    "utiliser": 343,
    "trouve": 344,
    "quel": 345,
    "forme": 346,
    "possible": 347,
    "l'eau": 348,
    "lorsque": 349,
    "seule": 350,
    "20": 351,
    "diff\u00e9rentes": 352,
    "Cette": 353,
    "propre": 354,
    "sera": 355,
    "c": 356,
    "hommes": 357,
    "passer": 358,
    "gros": 359,
    "ensemble": 360,
    "autour": 361,
    "part": 362,
    "difficile": 363,
    "s'agit": 364,
    "r\u00e9alit\u00e9": 365,
    "souvent": 366,
    "quatre": 367,
    "Ces": 368,
    "tard": 369,
    "j'avais": 370,
    "place": 371,
    "Au": 372,
    "trouv\u00e9": 373,
    "niveau": 374,
    "maison": 375,
    "j": 376,
    "l'histoire": 377,
    "soci\u00e9t\u00e9": 378,
    "seul": 379,
    "pu": 380,
    "allons": 381,
    "mal": 382,
    "mis": 383,
    "Eh": 384,
    "reste": 385,
    "plan\u00e8te": 386,
    "groupe": 387,
    "famille": 388,
    "changement": 389,
    "parle": 390,
    "type": 391,
    "cause": 392,
    "qu'une": 393,
    "lumi\u00e8re": 394,
    "presque": 395,
    "tellement": 396,
    "faisons": 397,
    "De": 398,
    "s": 399,
    "partir": 400,
    "march\u00e9": 401,
    "\u00e9galement": 402,
    "travailler": 403,
    "sujet": 404,
    "savons": 405,
    "nouvelles": 406,
    "Elles": 407,
    "milliards": 408,
    "n'ont": 409,
    "r\u00e9ponse": 410,
    "main": 411,
    "demand\u00e9": 412,
    "Des": 413,
    "produit": 414,
    "plusieurs": 415,
    "construire": 416,
    "d'avoir": 417,
    "Voil\u00e0": 418,
    "homme": 419,
    "faites": 420,
    "donn\u00e9": 421,
    "est-ce": 422,
    "diff\u00e9rents": 423,
    "cellules": 424,
    "id\u00e9es": 425,
    "voulez": 426,
    "Bien": 427,
    "vue": 428,
    "probablement": 429,
    "Oui": 430,
    "cinq": 431,
    "donne": 432,
    "questions": 433,
    "pouvait": 434,
    "allez": 435,
    "signifie": 436,
    "ann\u00e9e": 437,
    "enfant": 438,
    "ligne": 439,
    "livre": 440,
    "n'importe": 441,
    "humain": 442,
    "commencer": 443,
    "regarder": 444,
    "jeu": 445,
    "moyen": 446,
    "appris": 447,
    "photo": 448,
    "vient": 449,
    "haut": 450,
    "humains": 451,
    "devez": 452,
    "m\u00e8re": 453,
    "heures": 454,
    "processus": 455,
    "nature": 456,
    "30": 457,
    "long": 458,
    "d\u00e9but": 459,
    "recherche": 460,
    "n'\u00e9tait": 461,
    "100": 462,
    "derni\u00e8re": 463,
    "petits": 464,
    "rendre": 465,
    "endroit": 466,
    "t\u00eate": 467,
    "compl\u00e8tement": 468,
    "voiture": 469,
    "guerre": 470,
    "public": 471,
    "voil\u00e0": 472,
    "qu'elles": 473,
    "Que": 474,
    "mod\u00e8le": 475,
    "50": 476,
    "partout": 477,
    "bas": 478,
    "l'id\u00e9e": 479,
    "communaut\u00e9": 480,
    "\u00c9tats-Unis": 481,
    "regardez": 482,
    "face": 483,
    "n'ai": 484,
    "science": 485,
    "exp\u00e9rience": 486,
    "voulais": 487,
    "yeux": 488,
    "mort": 489,
    "d\u00e9veloppement": 490,
    "vivre": 491,
    "l'ai": 492,
    "l'un": 493,
    "quelle": 494,
    "meilleur": 495,
    "Bon": 496,
    "entendu": 497,
    "commence": 498,
    "musique": 499,
    "arrive": 500,
    "disent": 501,
    "Non": 502,
    "Comme": 503,
    "ni": 504,
    "devenir": 505,
    "Mon": 506,
    "[": 507,
    "]": 508,
    "gr\u00e2ce": 509,
    "mots": 510,
    "l'air": 511,
    "minutes": 512,
    "voit": 513,
    "d\u00e9cid\u00e9": 514,
    "qu'en": 515,
    "essayer": 516,
    "politique": 517,
    "certaines": 518,
    "nom": 519,
    "pens\u00e9": 520,
    "p\u00e8re": 521,
    "cr\u00e9\u00e9": 522,
    "amis": 523,
    "Terre": 524,
    "loin": 525,
    "base": 526,
    "peur": 527,
    "animaux": 528,
    "avions": 529,
    "derni\u00e8res": 530,
    "montre": 531,
    "propos": 532,
    "jeunes": 533,
    "lequel": 534,
    "appel\u00e9": 535,
    "cent": 536,
    "int\u00e9ressant": 537,
    "Ceci": 538,
    "Est-ce": 539,
    "image": 540,
    "gouvernement": 541,
    "vid\u00e9o": 542,
    "aucune": 543,
    "nourriture": 544,
    "fais": 545,
    "exactement": 546,
    "capacit\u00e9": 547,
    "marche": 548,
    "milliers": 549,
    "mesure": 550,
    "choix": 551,
    "New": 552,
    "cancer": 553,
    "sait": 554,
    "s'il": 555,
    "2": 556,
    "incroyable": 557,
    "si\u00e8cle": 558,
    "r\u00e9ellement": 559,
    "dernier": 560,
    "3": 561,
    "terre": 562,
    "Dieu": 563,
    "\u266a": 564,
    "coup": 565,
    "mot": 566,
    "rapidement": 567,
    "afin": 568,
    "grandes": 569,
    "aider": 570,
    "parfois": 571,
    "d\u00e9couvert": 572,
    "\u00e9crit": 573,
    "aurait": 574,
    "histoires": 575,
    "ressemble": 576,
    "voulons": 577,
    "l'int\u00e9rieur": 578,
    "TED": 579,
    "an": 580,
    "jouer": 581,
    "apprendre": 582,
    "C": 583,
    "futur": 584,
    "Ainsi": 585,
    "celui": 586,
    "aucun": 587,
    "grands": 588,
    "devant": 589,
    "dois": 590,
    "demande": 591,
    "appelle": 592,
    "population": 593,
    "importante": 594,
    "taille": 595,
    "dis": 596,
    "longtemps": 597,
    "fille": 598,
    "villes": 599,
    "voyons": 600,
    "semble": 601,
    "Par": 602,
    "regarde": 603,
    "meilleure": 604,
    "oui": 605,
    "Chine": 606,
    "compris": 607,
    "l'\u00e9cole": 608,
    "prix": 609,
    "chance": 610,
    "petites": 611,
    "diff\u00e9rence": 612,
    "d\u00fb": 613,
    "permet": 614,
    "l'espace": 615,
    "celle": 616,
    "parents": 617,
    "s\u00e9curit\u00e9": 618,
    "six": 619,
    "veulent": 620,
    "maladie": 621,
    "fut": 622,
    "facile": 623,
    "puisse": 624,
    "devenu": 625,
    "d'autre": 626,
    "dessus": 627,
    "centre": 628,
    "entier": 629,
    "milieu": 630,
    "syst\u00e8mes": 631,
    "arriv\u00e9": 632,
    "culture": 633,
    "images": 634,
    "scientifiques": 635,
    "informations": 636,
    "chacun": 637,
    "15": 638,
    "gauche": 639,
    "\u00e9norme": 640,
    "combien": 641,
    "chang\u00e9": 642,
    "demander": 643,
    "suite": 644,
    "Ou": 645,
    "devient": 646,
    "plein": 647,
    "film": 648,
    "mouvement": 649,
    "salle": 650,
    "devrait": 651,
    "5": 652,
    "vies": 653,
    "parl\u00e9": 654,
    "produits": 655,
    "venir": 656,
    "vite": 657,
    "effet": 658,
    "droit": 659,
    "nuit": 660,
    "Tu": 661,
    "doivent": 662,
    "selon": 663,
    "technologies": 664,
    "l'une": 665,
    "arriver": 666,
    "Pas": 667,
    "Puis": 668,
    "Qu'est-ce": 669,
    "capable": 670,
    "contr\u00f4le": 671,
    "\u00e9tudiants": 672,
    "humaine": 673,
    "force": 674,
    "surface": 675,
    "diff\u00e9rent": 676,
    "endroits": 677,
    "utilis\u00e9": 678,
    "design": 679,
    "jeune": 680,
    "deuxi\u00e8me": 681,
    "Oh": 682,
    "nouveaux": 683,
    "l'argent": 684,
    "particulier": 685,
    "voudrais": 686,
    "existe": 687,
    "machine": 688,
    "pouvais": 689,
    "droite": 690,
    "situation": 691,
    "solution": 692,
    "programme": 693,
    "4": 694,
    "n'avons": 695,
    "York": 696,
    "ait": 697,
    "physique": 698,
    "centaines": 699,
    "r\u00e9seau": 700,
    "semaines": 701,
    "pensez": 702,
    "n'en": 703,
    "mondiale": 704,
    "fonctionne": 705,
    "croissance": 706,
    "d'abord": 707,
    "moiti\u00e9": 708,
    "d'ann\u00e9es": 709,
    "entreprises": 710,
    "r\u00e9sultats": 711,
    "voix": 712,
    "semaine": 713,
    "but": 714,
    "termes": 715,
    "derri\u00e8re": 716,
    "rapport": 717,
    "finalement": 718,
    "propres": 719,
    "Afrique": 720,
    "carte": 721,
    "ordinateur": 722,
    "autant": 723,
    "patients": 724,
    "livres": 725,
    "\u00c0": 726,
    "partager": 727,
    "pr\u00e9sent": 728,
    "soient": 729,
    "40": 730,
    "J'\u00e9tais": 731,
    "terme": 732,
    "bout": 733,
    "raisons": 734,
    "OK": 735,
    "construit": 736,
    "maladies": 737,
    "certain": 738,
    "site": 739,
    "points": 740,
    "r\u00e9soudre": 741,
    "photos": 742,
    "&": 743,
    "pi\u00e8ce": 744,
    "prend": 745,
    "heureux": 746,
    "porte": 747,
    "nombreux": 748,
    "sortir": 749,
    "vision": 750,
    "sortes": 751,
    "m\u00e8tres": 752,
    "all\u00e9": 753,
    "m'ont": 754,
    "\u00e9tions": 755,
    "pourraient": 756,
    "lire": 757,
    "diff\u00e9rente": 758,
    "m\u00eames": 759,
    "produire": 760,
    "comportement": 761,
    "laisser": 762,
    "seconde": 763,
    "valeur": 764,
    "structure": 765,
    "premiers": 766,
    "s'en": 767,
    "nombreuses": 768,
    "l'\u00e9nergie": 769,
    "plan": 770,
    "mer": 771,
    "disait": 772,
    "l\u00e0-bas": 773,
    "essay\u00e9": 774,
    "s'appelle": 775,
    "1": 776,
    "Ensuite": 777,
    "J": 778,
    "pensons": 779,
    "l'univers": 780,
    "pensent": 781,
    "l'\u00e9poque": 782,
    "\u00e9conomique": 783,
    "travaille": 784,
    "matin": 785,
    "obtenir": 786,
    "th\u00e9orie": 787,
    "d'eau": 788,
    "ressources": 789,
    "parmi": 790,
    "fond": 791,
    "domaine": 792,
    "r\u00e9sultat": 793,
    "journ\u00e9e": 794,
    "Apr\u00e8s": 795,
    "r\u00e9el": 796,
    "pourrions": 797,
    "filles": 798,
    "rend": 799,
    "troisi\u00e8me": 800,
    "qualit\u00e9": 801,
    "Internet": 802,
    "faisait": 803,
    "vitesse": 804,
    "\u00e9quipe": 805,
    "montr\u00e9": 806,
    "Aujourd'hui": 807,
    "d\u00e9velopper": 808,
    "60": 809,
    "soleil": 810,
    "mauvais": 811,
    "scientifique": 812,
    "mains": 813,
    "r\u00e9alis\u00e9": 814,
    "viennent": 815,
    "voitures": 816,
    "voyage": 817,
    "t\u00e9l\u00e9phone": 818,
    "vois": 819,
    "r\u00e9fl\u00e9chir": 820,
    "travaill\u00e9": 821,
    "faisant": 822,
    "c\u0153ur": 823,
    "groupes": 824,
    "quantit\u00e9": 825,
    "classe": 826,
    "taux": 827,
    "fils": 828,
    "mati\u00e8re": 829,
    "certaine": 830,
    "papier": 831,
    "mod\u00e8les": 832,
    "outils": 833,
    "sc\u00e8ne": 834,
    "relation": 835,
    "voulait": 836,
    "b\u00e2timent": 837,
    "conscience": 838,
    "raconter": 839,
    "chercher": 840,
    "assis": 841,
    "gars": 842,
    "confiance": 843,
    "attention": 844,
    "CA": 845,
    "rendu": 846,
    "l'esprit": 847,
    "environnement": 848,
    "jeux": 849,
    "tendance": 850,
    "80": 851,
    "Avec": 852,
    "d'\u00e9nergie": 853,
    "qu'est-ce": 854,
    "d'accord": 855,
    "utilisant": 856,
    "risque": 857,
    "espace": 858,
    "pourriez": 859,
    "zone": 860,
    "bonnes": 861,
    "durant": 862,
    "conf\u00e9rence": 863,
    "sol": 864,
    "savent": 865,
    "aura": 866,
    "allait": 867,
    "objets": 868,
    "\u00e9poque": 869,
    "traitement": 870,
    "utilise": 871,
    "robot": 872,
    "truc": 873,
    "succ\u00e8s": 874,
    "\u00e9tant": 875,
    "Ici": 876,
    "chemin": 877,
    "langage": 878,
    "esp\u00e8ces": 879,
    "meilleurs": 880,
    "Ma": 881,
    "l'ann\u00e9e": 882,
    "prise": 883,
    "seront": 884,
    "types": 885,
    "te": 886,
    "ordinateurs": 887,
    "virus": 888,
    "rue": 889,
    "Peut-\u00eatre": 890,
    "Notre": 891,
    "zones": 892,
    "bons": 893,
    "fini": 894,
    "pauvres": 895,
    "r\u00e9ussi": 896,
    "d'argent": 897,
    "formes": 898,
    "projets": 899,
    "recherches": 900,
    "trucs": 901,
    "l'ont": 902,
    "pouvaient": 903,
    "bras": 904,
    "s'ils": 905,
    "r\u00f4le": 906,
    "r\u00e8gles": 907,
    "n'avez": 908,
    "n'avait": 909,
    "12": 910,
    "surtout": 911,
    "extr\u00eamement": 912,
    "Plus": 913,
    "d\u00e9fi": 914,
    "g\u00e9n\u00e9ration": 915,
    "peine": 916,
    "Qui": 917,
    "vivent": 918,
    "super": 919,
    "sept": 920,
    "devrions": 921,
    "message": 922,
    "v\u00e9rit\u00e9": 923,
    "cr\u00e9e": 924,
    "rester": 925,
    "soci\u00e9t\u00e9s": 926,
    "j'en": 927,
    "g\u00e9n\u00e9ral": 928,
    "moyenne": 929,
    "pourtant": 930,
    "faite": 931,
    "l'\u00e9ducation": 932,
    "politiques": 933,
    "etc": 934,
    "m\u00e9dicaments": 935,
    "marcher": 936,
    "perdu": 937,
    "dur": 938,
    "sociaux": 939,
    "l'environnement": 940,
    "l'avons": 941,
    "lors": 942,
    "capables": 943,
    "\u00e9tat": 944,
    "crise": 945,
    "imaginer": 946,
    "25": 947,
    "visage": 948,
    "source": 949,
    "Etats-Unis": 950,
    "repr\u00e9sente": 951,
    "esp\u00e8ce": 952,
    "poser": 953,
    "p\u00e9riode": 954,
    "rouge": 955,
    "mauvaise": 956,
    "Certains": 957,
    "venu": 958,
    "changements": 959,
    "r\u00e9gion": 960,
    "suivre": 961,
    "Google": 962,
    "conception": 963,
    "tel": 964,
    "utilisent": 965,
    "re\u00e7u": 966,
    "l'Afrique": 967,
    "ami": 968,
    "M\u00eame": 969,
    "prochaine": 970,
    "moyens": 971,
    "Chaque": 972,
    "particuli\u00e8rement": 973,
    "voie": 974,
    "s\u00e9rie": 975,
    "p\u00e9trole": 976,
    "tas": 977,
    "bureau": 978,
    "parties": 979,
    "rapide": 980,
    "d\u00e9couvrir": 981,
    "tour": 982,
    "relations": 983,
    "entreprise": 984,
    "importe": 985,
    "rencontr\u00e9": 986,
    "continuer": 987,
    "absolument": 988,
    "\u2013": 989,
    "\u00e9cole": 990,
    "climatique": 991,
    "Pendant": 992,
    "exp\u00e9riences": 993,
    "Ne": 994,
    "fil": 995,
    "revenir": 996,
    "pensais": 997,
    "compassion": 998,
    "l'information": 999,
    "savais": 1000,
    "Beaucoup": 1001,
    "totalement": 1002,
    "robots": 1003,
    "l'impression": 1004,
    "Sud": 1005,
    "croire": 1006,
    "production": 1007,
    "change": 1008,
    "manger": 1009,
    "uniquement": 1010,
    "permettre": 1011,
    "chiffres": 1012,
    "appel\u00e9e": 1013,
    "\u00e9l\u00e9ments": 1014,
    "l'aide": 1015,
    "couleur": 1016,
    "social": 1017,
    "\u00e9tude": 1018,
    "pire": 1019,
    "r\u00e9cemment": 1020,
    "Inde": 1021,
    "doute": 1022,
    "loi": 1023,
    "celles": 1024,
    "\u00e9tudes": 1025,
    "liste": 1026,
    "complexe": 1027,
    "enfin": 1028,
    "\u00e9crire": 1029,
    "conditions": 1030,
    "lesquelles": 1031,
    "r\u00e9aliser": 1032,
    "r\u00e9pondu": 1033,
    "lui-m\u00eame": 1034,
    "90": 1035,
    "vraie": 1036,
    "esprit": 1037,
    "Lorsque": 1038,
    "vieux": 1039,
    "noir": 1040,
    "disant": 1041,
    "fort": 1042,
    "unique": 1043,
    "200": 1044,
    "patient": 1045,
    "Imaginez": 1046,
    "suivante": 1047,
    "million": 1048,
    "aide": 1049,
    "direction": 1050,
    "expliquer": 1051,
    "droits": 1052,
    "terrain": 1053,
    "m\u00e9dias": 1054,
    "6": 1055,
    "r\u00e9pondre": 1056,
    "langue": 1057,
    "d\u00e8s": 1058,
    "uns": 1059,
    "regard\u00e9": 1060,
    "l'homme": 1061,
    "deviennent": 1062,
    "violence": 1063,
    "impossible": 1064,
    "l'\u00e9volution": 1065,
    "service": 1066,
    "t\u00f4t": 1067,
    "fa\u00e7ons": 1068,
    "huit": 1069,
    "met": 1070,
    "telle": 1071,
    "n'avais": 1072,
    "Regardez": 1073,
    "d\u00e9mocratie": 1074,
    "exemples": 1075,
    "sein": 1076,
    "atteindre": 1077,
    "glace": 1078,
    "d\u00e9velopp\u00e9": 1079,
    "\u00e9chelle": 1080,
    "dehors": 1081,
    "l'avenir": 1082,
    "d'aller": 1083,
    "construction": 1084,
    "transformer": 1085,
    "litt\u00e9ralement": 1086,
    "connu": 1087,
    "beau": 1088,
    "solaire": 1089,
    "qu'est": 1090,
    "carbone": 1091,
    "soins": 1092,
    "d'en": 1093,
    "r\u00e9volution": 1094,
    "sentiment": 1095,
    "Nord": 1096,
    "devait": 1097,
    "acc\u00e8s": 1098,
    "incroyablement": 1099,
    "l'\u00e9conomie": 1100,
    "route": 1101,
    "l'\u00e2ge": 1102,
    "laboratoire": 1103,
    "\u00e9nergie": 1104,
    "libert\u00e9": 1105,
    "premi\u00e8res": 1106,
    "70": 1107,
    "acheter": 1108,
    "haute": 1109,
    "cellule": 1110,
    "directement": 1111,
    "11": 1112,
    "merci": 1113,
    "prenez": 1114,
    "celui-ci": 1115,
    "familles": 1116,
    "commun": 1117,
    "mat\u00e9riaux": 1118,
    "police": 1119,
    "possibilit\u00e9": 1120,
    "extraordinaire": 1121,
    "morceau": 1122,
    "m\u00e9decine": 1123,
    "version": 1124,
    "traiter": 1125,
    "j'aimerais": 1126,
    "fallait": 1127,
    "services": 1128,
    "longue": 1129,
    "belle": 1130,
    "s'av\u00e8re": 1131,
    "bonheur": 1132,
    "gaz": 1133,
    "importantes": 1134,
    "travaillent": 1135,
    "mur": 1136,
    "l'art": 1137,
    "fonction": 1138,
    "sociale": 1139,
    "village": 1140,
    "pauvret\u00e9": 1141,
    "effectivement": 1142,
    "kilom\u00e8tres": 1143,
    "machines": 1144,
    "communaut\u00e9s": 1145,
    "objet": 1146,
    "utilisons": 1147,
    "contexte": 1148,
    "J'avais": 1149,
    "commencent": 1150,
    "membres": 1151,
    "peau": 1152,
    "plantes": 1153,
    "l'oc\u00e9an": 1154,
    "l'\u00e9tat": 1155,
    "puissance": 1156,
    "r\u00e9seaux": 1157,
    "permis": 1158,
    "r\u00e9duire": 1159,
    "simples": 1160,
    "cr\u00e9ation": 1161,
    "auparavant": 1162,
    "prennent": 1163,
    "table": 1164,
    "mourir": 1165,
    "secondes": 1166,
    "retour": 1167,
    "sang": 1168,
    "Tous": 1169,
    "feu": 1170,
    "n'est-ce": 1171,
    "faits": 1172,
    "Quel": 1173,
    "code": 1174,
    "Chris": 1175,
    "courant": 1176,
    "prison": 1177,
    "efficace": 1178,
    "page": 1179,
    "d'utiliser": 1180,
    "approche": 1181,
    "vivant": 1182,
    "pens\u00e9e": 1183,
    "D'accord": 1184,
    "\u00e9coles": 1185,
    "suivant": 1186,
    "18": 1187,
    "merveilleux": 1188,
    "pratique": 1189,
    "paix": 1190,
    "a-t-il": 1191,
    "souris": 1192,
    "Sur": 1193,
    "l'exp\u00e9rience": 1194,
    "sauver": 1195,
    "500": 1196,
    "v\u00e9cu": 1197,
    "int\u00e9ressante": 1198,
    "sentir": 1199,
    "choisir": 1200,
    "moi-m\u00eame": 1201,
    "co\u00fbt": 1202,
    "solutions": 1203,
    "n\u00e9cessaire": 1204,
    "vivons": 1205,
    "gagner": 1206,
    "large": 1207,
    "neurones": 1208,
    "for\u00eat": 1209,
    "mode": 1210,
    "soir": 1211,
    "\u00e9tudier": 1212,
    "proche": 1213,
    "parti": 1214,
    "chanson": 1215,
    "gouvernements": 1216,
    "manque": 1217,
    "g\u00e8nes": 1218,
    "continue": 1219,
    "L\u00e0": 1220,
    "Am\u00e9rique": 1221,
    "pourrais": 1222,
    "certainement": 1223,
    "position": 1224,
    "professeur": 1225,
    "test": 1226,
    "payer": 1227,
    "prot\u00e9ger": 1228,
    "concept": 1229,
    "celle-ci": 1230,
    "l'amour": 1231,
    "pied": 1232,
    "viens": 1233,
    "instant": 1234,
    "b\u00e9b\u00e9": 1235,
    "dites": 1236,
    "morts": 1237,
    "cher": 1238,
    "ouvert": 1239,
    "7": 1240,
    "finir": 1241,
    "ayant": 1242,
    "Car": 1243,
    "masse": 1244,
    "connaissance": 1245,
    "faible": 1246,
    "clair": 1247,
    "l'industrie": 1248,
    "concerne": 1249,
    "disons": 1250,
    "progr\u00e8s": 1251,
    "ciel": 1252,
    "web": 1253,
    "faux": 1254,
    "concevoir": 1255,
    "ton": 1256,
    "trouvent": 1257,
    "Quelle": 1258,
    "cartes": 1259,
    "portable": 1260,
    "coll\u00e8gues": 1261,
    "r\u00e9ponses": 1262,
    "Ca": 1263,
    "animal": 1264,
    "pi\u00e8ces": 1265,
    "potentiel": 1266,
    "poids": 1267,
    "biologie": 1268,
    "fabriquer": 1269,
    "d\u00e9cisions": 1270,
    "g\u00e9nial": 1271,
    "\u00eatres": 1272,
    "\u00e9conomie": 1273,
    "communication": 1274,
    "l'Inde": 1275,
    "8": 1276,
    "poisson": 1277,
    "valeurs": 1278,
    "lois": 1279,
    "arbres": 1280,
    "O\u00f9": 1281,
    "discours": 1282,
    "tirer": 1283,
    "naturel": 1284,
    "heure": 1285,
    "voler": 1286,
    "au-del\u00e0": 1287,
    "effets": 1288,
    "eau": 1289,
    "voulu": 1290,
    "revenu": 1291,
    "d\u00e9sormais": 1292,
    "conduit": 1293,
    "campagne": 1294,
    "grandi": 1295,
    "essentiellement": 1296,
    "lien": 1297,
    "entrer": 1298,
    "libre": 1299,
    "d\u00e9cision": 1300,
    "tourner": 1301,
    "importants": 1302,
    "arri\u00e8re": 1303,
    "consommation": 1304,
    "l'humanit\u00e9": 1305,
    "mise": 1306,
    "m\u00e9moire": 1307,
    "univers": 1308,
    "lanc\u00e9": 1309,
    "Combien": 1310,
    "puissent": 1311,
    "m\u00e9decin": 1312,
    "films": 1313,
    "l'ADN": 1314,
    "faisaient": 1315,
    "contr\u00f4ler": 1316,
    "vit": 1317,
    "carri\u00e8re": 1318,
    "dix": 1319,
    "pouvions": 1320,
    "Tr\u00e8s": 1321,
    "voulaient": 1322,
    "personnel": 1323,
    "atteint": 1324,
    "bord": 1325,
    "r\u00eave": 1326,
    "facilement": 1327,
    "garder": 1328,
    "permettent": 1329,
    "\u2014": 1330,
    "m\u00e9decins": 1331,
    "demi": 1332,
    "Personne": 1333,
    "actuellement": 1334,
    "lesquels": 1335,
    "d'o\u00f9": 1336,
    "\u00e9videmment": 1337,
    "beaut\u00e9": 1338,
    "devenue": 1339,
    "revenus": 1340,
    "est-il": 1341,
    "Mars": 1342,
    "neuf": 1343,
    "verrez": 1344,
    "publique": 1345,
    "compagnie": 1346,
    "poissons": 1347,
    "essayons": 1348,
    "tenir": 1349,
    "enti\u00e8rement": 1350,
    "pr\u00eat": 1351,
    "lancer": 1352,
    "moderne": 1353,
    "d'eux": 1354,
    "pousser": 1355,
    "majorit\u00e9": 1356,
    "num\u00e9ro": 1357,
    "magnifique": 1358,
    "arr\u00eater": 1359,
    "forces": 1360,
    "programmes": 1361,
    "tomber": 1362,
    "moteur": 1363,
    "riches": 1364,
    "impact": 1365,
    "difficiles": 1366,
    "\u00e9trange": 1367,
    "pr\u00e9senter": 1368,
    "l'\u00e9chelle": 1369,
    "bateau": 1370,
    "l'image": 1371,
    "toi": 1372,
    "devraient": 1373,
    "pose": 1374,
    "limites": 1375,
    "parlent": 1376,
    "mondial": 1377,
    "sommet": 1378,
    "court": 1379,
    "j'aime": 1380,
    "regardant": 1381,
    "bact\u00e9ries": 1382,
    "Europe": 1383,
    "citoyens": 1384,
    "entendre": 1385,
    "imaginez": 1386,
    "cr\u00e9ativit\u00e9": 1387,
    "chef": 1388,
    "n'avaient": 1389,
    "besoins": 1390,
    "moments": 1391,
    "distance": 1392,
    "noire": 1393,
    "affaires": 1394,
    "meilleures": 1395,
    "mouvements": 1396,
    "b\u00e9b\u00e9s": 1397,
    "mesurer": 1398,
    "formation": 1399,
    "pieds": 1400,
    "quartier": 1401,
    "num\u00e9rique": 1402,
    "contenu": 1403,
    "suivi": 1404,
    "clairement": 1405,
    "argent": 1406,
    "am\u00e9liorer": 1407,
    "secteur": 1408,
    "imm\u00e9diatement": 1409,
    "l'heure": 1410,
    "avais": 1411,
    "sauf": 1412,
    "parlons": 1413,
    "passent": 1414,
    "compr\u00e9hension": 1415,
    "puissant": 1416,
    "complexes": 1417,
    "sexe": 1418,
    "vid\u00e9os": 1419,
    "temp\u00e9rature": 1420,
    "ailleurs": 1421,
    "d\u00e9part": 1422,
    "perdre": 1423,
    "s\u00e9rieux": 1424,
    "diff\u00e9rences": 1425,
    "blanc": 1426,
    "l'universit\u00e9": 1427,
    "institutions": 1428,
    "aime": 1429,
    "l'endroit": 1430,
    "d'ici": 1431,
    "au-dessus": 1432,
    "g\u00e9n\u00e9tique": 1433,
    "\u00e2ge": 1434,
    "plastique": 1435,
    "milliard": 1436,
    "dimensions": 1437,
    "oc\u00e9ans": 1438,
    "d\u00e9couverte": 1439,
    "malgr\u00e9": 1440,
    "ph\u00e9nom\u00e8ne": 1441,
    "devais": 1442,
    "durable": 1443,
    "contact": 1444,
    "bo\u00eete": 1445,
    "couleurs": 1446,
    "bleu": 1447,
    "pr\u00eats": 1448,
    "bois": 1449,
    "Laissez-moi": 1450,
    "math\u00e9matiques": 1451,
    "soi": 1452,
    "hors": 1453,
    "seuls": 1454,
    "forte": 1455,
    "coeur": 1456,
    "\u00e9toiles": 1457,
    "minute": 1458,
    "l'Am\u00e9rique": 1459,
    "gar\u00e7on": 1460,
    "outil": 1461,
    "final": 1462,
    "vent": 1463,
    "pression": 1464,
    "J'aimerais": 1465,
    "Toutes": 1466,
    "principe": 1467,
    "mission": 1468,
    "jusqu'au": 1469,
    "nord": 1470,
    "faisais": 1471,
    "Cet": 1472,
    "r\u00e9action": 1473,
    "peuple": 1474,
    "march\u00e9s": 1475,
    "riche": 1476,
    "tuer": 1477,
    "fonctionner": 1478,
    "chinois": 1479,
    "profond\u00e9ment": 1480,
    "m\u00e9dicament": 1481,
    "technique": 1482,
    "enti\u00e8re": 1483,
    "con\u00e7u": 1484,
    "disaient": 1485,
    "souviens": 1486,
    "envoy\u00e9": 1487,
    "n'\u00e9taient": 1488,
    "remarqu\u00e9": 1489,
    "Ok": 1490,
    "bouger": 1491,
    "sorti": 1492,
    "coin": 1493,
    "risques": 1494,
    "logiciel": 1495,
    "internet": 1496,
    "cam\u00e9ra": 1497,
    "maisons": 1498,
    "\u00e9l\u00e8ves": 1499,
    "monter": 1500,
    "lu": 1501,
    "Londres": 1502,
    "lignes": 1503,
    "am\u00e9ricain": 1504,
    "pr\u00e9sentation": 1505,
    "vert": 1506,
    "Cependant": 1507,
    "anglais": 1508,
    "techniques": 1509,
    "preuve": 1510,
    "dedans": 1511,
    "cons\u00e9quences": 1512,
    "invent\u00e9": 1513,
    "religion": 1514,
    "tableau": 1515,
    "prenons": 1516,
    "t\u00e2che": 1517,
    "choisi": 1518,
    "b\u00e2timents": 1519,
    "nucl\u00e9aire": 1520,
    "sujets": 1521,
    "rues": 1522,
    "v\u00e9ritable": 1523,
    "plaisir": 1524,
    "naissance": 1525,
    "contraire": 1526,
    "montrent": 1527,
    "rappelle": 1528,
    "champ": 1529,
    "\u00e9tape": 1530,
    "mol\u00e9cules": 1531,
    "passion": 1532,
    "responsabilit\u00e9": 1533,
    "conversation": 1534,
    "arrivent": 1535,
    "pouvons-nous": 1536,
    "chambre": 1537,
    "connaissez": 1538,
    "laisse": 1539,
    "as": 1540,
    "Nos": 1541,
    "devoir": 1542,
    "envoyer": 1543,
    "verre": 1544,
    "lit": 1545,
    "\u00e9lev\u00e9": 1546,
    "mat\u00e9riel": 1547,
    "cerveaux": 1548,
    "bizarre": 1549,
    "eux-m\u00eames": 1550,
    "course": 1551,
    "humaines": 1552,
    "14": 1553,
    "prochaines": 1554,
    "justice": 1555,
    "savait": 1556,
    "dizaines": 1557,
    "laiss\u00e9": 1558,
    "comp\u00e9tences": 1559,
    "concentrer": 1560,
    "Depuis": 1561,
    "l'ensemble": 1562,
    "appareil": 1563,
    "300": 1564,
    "j'esp\u00e8re": 1565,
    "passait": 1566,
    "d'essayer": 1567,
    "trou": 1568,
    "Mes": 1569,
    "d'aujourd'hui": 1570,
    "gagn\u00e9": 1571,
    "logique": 1572,
    "diversit\u00e9": 1573,
    "hasard": 1574,
    "l'ordinateur": 1575,
    "j'allais": 1576,
    "l'ext\u00e9rieur": 1577,
    "particules": 1578,
    "derniers": 1579,
    "sciences": 1580,
    "cha\u00eene": 1581,
    "cuisine": 1582,
    "individus": 1583,
    "complexit\u00e9": 1584,
    "gt": 1585,
    "Encore": 1586,
    "seraient": 1587,
    "d\u00e9tails": 1588,
    "col\u00e8re": 1589,
    "pos\u00e9": 1590,
    "\u00e9tudi\u00e9": 1591,
    "plan\u00e8tes": 1592,
    "lt": 1593,
    "critique": 1594,
    "\u00e9couter": 1595,
    "regardons": 1596,
    "donnent": 1597,
    "g\u00e9rer": 1598,
    "l'est": 1599,
    "pensait": 1600,
    "connaissons": 1601,
    "Facebook": 1602,
    "vendre": 1603,
    "c\u00e9l\u00e8bre": 1604,
    "16": 1605,
    "John": 1606,
    "quelles": 1607,
    "t\u00e9l\u00e9vision": 1608,
    "graphique": 1609,
    "chercheurs": 1610,
    "conna\u00eetre": 1611,
    "tests": 1612,
    "lieux": 1613,
    "Californie": 1614,
    "fantastique": 1615,
    "commen\u00e7ons": 1616,
    "appelons": 1617,
    "d\u00e9finition": 1618,
    "douleur": 1619,
    "utile": 1620,
    "information": 1621,
    "article": 1622,
    "km": 1623,
    "l'innovation": 1624,
    "2000": 1625,
    "sud": 1626,
    "amener": 1627,
    "fonds": 1628,
    "d'environ": 1629,
    "d\u00e9fis": 1630,
    "rythme": 1631,
    "connais": 1632,
    "\u00e9lectrique": 1633,
    "structures": 1634,
    "dos": 1635,
    "adultes": 1636,
    "m\u00e9thode": 1637,
    "protection": 1638,
    "t\u00e9l\u00e9": 1639,
    "sites": 1640,
    "fonctionnent": 1641,
    "observer": 1642,
    "24": 1643,
    "am\u00e9ricaine": 1644,
    "d'enfants": 1645,
    "servir": 1646,
    "all\u00e9s": 1647,
    "rencontrer": 1648,
    "naturelle": 1649,
    "chacune": 1650,
    "r\u00e9gions": 1651,
    "joue": 1652,
    "avion": 1653,
    "travaillons": 1654,
    "preuves": 1655,
    "calcul": 1656,
    "possibilit\u00e9s": 1657,
    "pr\u00e9cis": 1658,
    "cl\u00e9": 1659,
    "sort": 1660,
    "dessous": 1661,
    "\u00e9vident": 1662,
    "g\u00e9nome": 1663,
    "Son": 1664,
    "Votre": 1665,
    "Deux": 1666,
    "\u00e9motions": 1667,
    "voient": 1668,
    "espaces": 1669,
    "bruit": 1670,
    "jambes": 1671,
    "gar\u00e7ons": 1672,
    "profond": 1673,
    "former": 1674,
    "aiment": 1675,
    "devenus": 1676,
    "c\u00f4te": 1677,
    "VIH": 1678,
    "\u00e9tais": 1679,
    "\u00e9volu\u00e9": 1680,
    "d\u00e9placer": 1681,
    "z\u00e9ro": 1682,
    "capacit\u00e9s": 1683,
    "d\u00e9bat": 1684,
    "n\u00e9": 1685,
    "pleine": 1686,
    "vol": 1687,
    "chimiques": 1688,
    "cultures": 1689,
    "auquel": 1690,
    "membre": 1691,
    "oiseaux": 1692,
    "organisation": 1693,
    "Avant": 1694,
    "nous-m\u00eames": 1695,
    "3D": 1696,
    "organismes": 1697,
    "formidable": 1698,
    "David": 1699,
    "chien": 1700,
    "J'aime": 1701,
    "fallu": 1702,
    "Parfois": 1703,
    "organisations": 1704,
    "es": 1705,
    "abeilles": 1706,
    "mani\u00e8res": 1707,
    "L'autre": 1708,
    "Am\u00e9ricains": 1709,
    "parfait": 1710,
    "radio": 1711,
    "\u00e9viter": 1712,
    "d\u00e9cennies": 1713,
    "m'en": 1714,
    "second": 1715,
    "qu'au": 1716,
    "parfaitement": 1717,
    "toucher": 1718,
    "L": 1719,
    "suffisamment": 1720,
    "auraient": 1721,
    "caf\u00e9": 1722,
    "envie": 1723,
    "porter": 1724,
    "communiquer": 1725,
    "cadre": 1726,
    "rappeler": 1727,
    "augmente": 1728,
    "pr\u00e9sente": 1729,
    "enseignants": 1730,
    "\u00e9tudiant": 1731,
    "conduire": 1732,
    "t\u00e9l\u00e9phones": 1733,
    "r\u00eaves": 1734,
    "connaissent": 1735,
    "actions": 1736,
    "envers": 1737,
    "int\u00e9r\u00eat": 1738,
    "appel": 1739,
    "d'apr\u00e8s": 1740,
    "puisque": 1741,
    "stade": 1742,
    "venait": 1743,
    "armes": 1744,
    "co\u00fbte": 1745,
    "titre": 1746,
    "proches": 1747,
    "mauvaises": 1748,
    "tiers": 1749,
    "victimes": 1750,
    "vide": 1751,
    "statistiques": 1752,
    "\u00e9missions": 1753,
    "rencontre": 1754,
    "mariage": 1755,
    "am\u00e9ricains": 1756,
    "obtenu": 1757,
    "niveaux": 1758,
    "d\u00e9cider": 1759,
    "classique": 1760,
    "d'informations": 1761,
    "fou": 1762,
    "diff\u00e9remment": 1763,
    "bus": 1764,
    "pain": 1765,
    "noirs": 1766,
    "notion": 1767,
    "principes": 1768,
    "danger": 1769,
    "froid": 1770,
    "produisent": 1771,
    "d\u00e9pend": 1772,
    "remarquable": 1773,
    "prochain": 1774,
    "dirait": 1775,
    "moindre": 1776,
    "cr\u00e9atures": 1777,
    "fournir": 1778,
    "pauvre": 1779,
    "d'apprendre": 1780,
    "similaire": 1781,
    "ressemblent": 1782,
    "profonde": 1783,
    "pla\u00eet": 1784,
    ")": 1785,
    "alimentaire": 1786,
    "actuelle": 1787,
    "lettres": 1788,
    "San": 1789,
    "dangereux": 1790,
    "vouloir": 1791,
    "normal": 1792,
    "fasse": 1793,
    "passant": 1794,
    "dessin": 1795,
    "domaines": 1796,
    "danse": 1797,
    "rire": 1798,
    "davantage": 1799,
    "objectif": 1800,
    "obtenez": 1801,
    "sociales": 1802,
    "ta": 1803,
    "concernant": 1804,
    "13": 1805,
    "responsable": 1806,
    "pages": 1807,
    "morceaux": 1808,
    "dirais": 1809,
    "17": 1810,
    "strat\u00e9gie": 1811,
    "elle-m\u00eame": 1812,
    "tester": 1813,
    "publi\u00e9": 1814,
    "venue": 1815,
    "parlait": 1816,
    "Br\u00e9sil": 1817,
    "d'ailleurs": 1818,
    "Twitter": 1819,
    "lyc\u00e9e": 1820,
    "connaissances": 1821,
    "d\u00e9crire": 1822,
    "somme": 1823,
    "poss\u00e8de": 1824,
    "incroyables": 1825,
    "attendre": 1826,
    "principalement": 1827,
    "grosse": 1828,
    "moment-l\u00e0": 1829,
    "d\u00e9chets": 1830,
    "couche": 1831,
    "l'\u00e9cran": 1832,
    "conflit": 1833,
    "voulions": 1834,
    "l'Universit\u00e9": 1835,
    "devriez": 1836,
    "soin": 1837,
    "perte": 1838,
    "\u00e9tiez": 1839,
    "bient\u00f4t": 1840,
    "biologique": 1841,
    "appareils": 1842,
    "secret": 1843,
    "arriv\u00e9s": 1844,
    "compliqu\u00e9": 1845,
    "aient": 1846,
    "S'il": 1847,
    "comprend": 1848,
    "l'\u00e9lectricit\u00e9": 1849,
    "perspective": 1850,
    "tombe": 1851,
    "J'esp\u00e8re": 1852,
    "tonnes": 1853,
    "informatique": 1854,
    "insectes": 1855,
    "repr\u00e9sentent": 1856,
    "reconna\u00eetre": 1857,
    "artistes": 1858,
    "r\u00e8gle": 1859,
    "Quelqu'un": 1860,
    "galaxies": 1861,
    "consid\u00e9rer": 1862,
    "mettent": 1863,
    "menace": 1864,
    "surprise": 1865,
    "convaincre": 1866,
    "rentrer": 1867,
    "r\u00e9elle": 1868,
    "recevoir": 1869,
    "liens": 1870,
    "maths": 1871,
    "contient": 1872,
    "avis": 1873,
    "murs": 1874,
    "cycle": 1875,
    "allaient": 1876,
    "l'architecture": 1877,
    "quels": 1878,
    "amen\u00e9": 1879,
    "achet\u00e9": 1880,
    "$": 1881,
    "(": 1882,
    "clients": 1883,
    "montagne": 1884,
    "apporter": 1885,
    "mari": 1886,
    "survivre": 1887,
    "pr\u00e9sident": 1888,
    "courbe": 1889,
    "cool": 1890,
    "L'id\u00e9e": 1891,
    "flux": 1892,
    "principal": 1893,
    "Japon": 1894,
    "soutien": 1895,
    "arr\u00eat\u00e9": 1896,
    "lutte": 1897,
    "comportements": 1898,
    "utilis\u00e9s": 1899,
    "consiste": 1900,
    "employ\u00e9s": 1901,
    "\u00e9l\u00e9ment": 1902,
    "aspects": 1903,
    "Washington": 1904,
    "hui": 1905,
    "caract\u00e9ristiques": 1906,
    "r\u00e9gime": 1907,
    "sortie": 1908,
    "presse": 1909,
    "passage": 1910,
    "faim": 1911,
    "charge": 1912,
    "mortalit\u00e9": 1913,
    "boulot": 1914,
    "erreur": 1915,
    "tissu": 1916,
    "battre": 1917,
    "marque": 1918,
    "retourner": 1919,
    "richesse": 1920,
    "mille": 1921,
    "participer": 1922,
    "Ouais": 1923,
    "d'information": 1924,
    "h\u00e9ros": 1925,
    "partage": 1926,
    "CO2": 1927,
    "suffit": 1928,
    "vaut": 1929,
    "magie": 1930,
    "sable": 1931,
    "400": 1932,
    "l'espoir": 1933,
    "conf\u00e9rences": 1934,
    "ressentir": 1935,
    "signaux": 1936,
    "meurent": 1937,
    "propri\u00e9t\u00e9": 1938,
    "fr\u00e8re": 1939,
    "professeurs": 1940,
    "stress": 1941,
    "pr\u00e9sence": 1942,
    "mettez": 1943,
    "apprend": 1944,
    "fourmis": 1945,
    "rendent": 1946,
    "comprennent": 1947,
    "volont\u00e9": 1948,
    "doigts": 1949,
    "pr\u00e9cis\u00e9ment": 1950,
    "visite": 1951,
    "journal": 1952,
    "semblent": 1953,
    "sommeil": 1954,
    "chaud": 1955,
    "revient": 1956,
    "trouvez": 1957,
    "retrouver": 1958,
    "l'atmosph\u00e8re": 1959,
    "lever": 1960,
    "portables": 1961,
    "chaleur": 1962,
    "disais": 1963,
    "disponibles": 1964,
    "conflits": 1965,
    "traverser": 1966,
    "signal": 1967,
    "bouche": 1968,
    "paysage": 1969,
    "merveilleuse": 1970,
    "aviez": 1971,
    "intelligents": 1972,
    "nourrir": 1973,
    "lettre": 1974,
    "cardiaque": 1975,
    "souvenir": 1976,
    "for\u00eats": 1977,
    "Rien": 1978,
    "9": 1979,
    "chances": 1980,
    "150": 1981,
    "noms": 1982,
    "quitt\u00e9": 1983,
    "labo": 1984,
    "appeler": 1985,
    "locaux": 1986,
    "l'utiliser": 1987,
    "phrase": 1988,
    "D": 1989,
    "d\u00e9terminer": 1990,
    "fen\u00eatre": 1991,
    "J'en": 1992,
    "tels": 1993,
    "telles": 1994,
    "cr\u00e9ent": 1995,
    "Royaume-Uni": 1996,
    "style": 1997,
    "mus\u00e9e": 1998,
    "populaire": 1999,
    "ferait": 2000,
    "connexion": 2001,
    "m\u00e8res": 2002,
    "pointe": 2003,
    "demandez": 2004,
    "changent": 2005,
    "s\u00fbrement": 2006,
    "\u00e9norm\u00e9ment": 2007,
    "oh": 2008,
    "action": 2009,
    "septembre": 2010,
    "chiffre": 2011,
    "suppose": 2012,
    "\u00e9conomiques": 2013,
    "climat": 2014,
    "puissante": 2015,
    "constamment": 2016,
    "efficaces": 2017,
    "soldats": 2018,
    "Ah": 2019,
    "dynamique": 2020,
    "affaire": 2021,
    "l'origine": 2022,
    "d\u00e9couvertes": 2023,
    "pouviez": 2024,
    "L'une": 2025,
    "ajouter": 2026,
    "D'abord": 2027,
    "augmenter": 2028,
    "facteurs": 2029,
    "sombre": 2030,
    "le\u00e7on": 2031,
    "l'importance": 2032,
    "l'avez": 2033,
    "Pourtant": 2034,
    "debout": 2035,
    "transformation": 2036,
    "/": 2037,
    "\u00e9ducation": 2038,
    "continu\u00e9": 2039,
    "local": 2040,
    "l'h\u00f4pital": 2041,
    "limite": 2042,
    "venus": 2043,
    "terres": 2044,
    "mener": 2045,
    "parc": 2046,
    "d\u00e9pression": 2047,
    "fera": 2048,
    "\u0153uvre": 2049,
    "Juste": 2050,
    "commerce": 2051,
    "opportunit\u00e9": 2052,
    "principale": 2053,
    "regardent": 2054,
    "degr\u00e9s": 2055,
    "j'appelle": 2056,
    "g\u00e9n\u00e9ralement": 2057,
    "explorer": 2058,
    "devaient": 2059,
    "Malheureusement": 2060,
    "venant": 2061,
    "souches": 2062,
    "br": 2063,
    "disponible": 2064,
    "mat\u00e9riau": 2065,
    "quitter": 2066,
    "int\u00e9ressantes": 2067,
    "all\u00e9e": 2068,
    "malheureusement": 2069,
    "rivi\u00e8re": 2070,
    "amour": 2071,
    "dur\u00e9e": 2072,
    "d\u00e9sir": 2073,
    "l'enfant": 2074,
    "erreurs": 2075,
    "arbre": 2076,
    "c'est-\u00e0-dire": 2077,
    "tient": 2078,
    "p\u00eache": 2079,
    "agir": 2080,
    "morale": 2081,
    "arriv\u00e9e": 2082,
    "messages": 2083,
    "nationale": 2084,
    "ferme": 2085,
    "sons": 2086,
    "trouvons": 2087,
    "corruption": 2088,
    "apprennent": 2089,
    "g\u00e9n\u00e9rations": 2090,
    "publics": 2091,
    "dents": 2092,
    "sert": 2093,
    "prot\u00e9ines": 2094,
    "fabrication": 2095,
    "semblait": 2096,
    "experts": 2097,
    "l\u00e0-dessus": 2098,
    "survie": 2099,
    "utilis\u00e9e": 2100,
    "peut-on": 2101,
    "langues": 2102,
    "tu\u00e9": 2103,
    "microbes": 2104,
    "Enfin": 2105,
    "pourra": 2106,
    "c\u00f4t\u00e9s": 2107,
    "d\u00e9crit": 2108,
    "activit\u00e9": 2109,
    "r\u00e9duit": 2110,
    "directeur": 2111,
    "int\u00e9ress\u00e9": 2112,
    "physiques": 2113,
    "intelligent": 2114,
    "direct": 2115,
    "queue": 2116,
    "soutenir": 2117,
    "vrais": 2118,
    "prises": 2119,
    "l'ordre": 2120,
    "collaboration": 2121,
    "lentement": 2122,
    "surpris": 2123,
    "ressembler": 2124,
    "qu'avec": 2125,
    "possibles": 2126,
    "parlant": 2127,
    "jou\u00e9": 2128,
    "Los": 2129,
    "Y": 2130,
    "responsables": 2131,
    "sources": 2132,
    "dr\u00f4le": 2133,
    "PIB": 2134,
    "jouent": 2135,
    "H\u00e9": 2136,
    "dirigeants": 2137,
    "avancer": 2138,
    "regard": 2139,
    "ing\u00e9nieurs": 2140,
    "\u0153il": 2141,
    "doigt": 2142,
    "co\u00fbts": 2143,
    "Certaines": 2144,
    "texte": 2145,
    "soyez": 2146,
    "aujourd": 2147,
    "essais": 2148,
    "touche": 2149,
    "national": 2150,
    "correctement": 2151,
    "s\u00e9quence": 2152,
    "g\u00e9n\u00e9rale": 2153,
    "Du": 2154,
    "cherche": 2155,
    "personnage": 2156,
    "joie": 2157,
    "clinique": 2158,
    "internationale": 2159,
    "grippe": 2160,
    "malade": 2161,
    "pont": 2162,
    "os": 2163,
    "nomm\u00e9": 2164,
    "Pensez": 2165,
    "montagnes": 2166,
    "quant": 2167,
    "trous": 2168,
    "r\u00e9f\u00e9rence": 2169,
    "objectifs": 2170,
    "viande": 2171,
    "toilettes": 2172,
    "carr\u00e9": 2173,
    "l\u00e9g\u00e8rement": 2174,
    "l'utilisation": 2175,
    "terminer": 2176,
    "n\u00e9cessaires": 2177,
    "chaussures": 2178,
    "notes": 2179,
    "frais": 2180,
    "auxquels": 2181,
    "l'arm\u00e9e": 2182,
    "terrible": 2183,
    "travaillant": 2184,
    "tourne": 2185,
    "opportunit\u00e9s": 2186,
    "mol\u00e9cule": 2187,
    "venez": 2188,
    "n'existe": 2189,
    "cot\u00e9": 2190,
    "v\u00e9lo": 2191,
    "leaders": 2192,
    "croient": 2193,
    "identit\u00e9": 2194,
    "fronti\u00e8res": 2195,
    "transport": 2196,
    "devrais": 2197,
    "nez": 2198,
    "Richard": 2199,
    "perception": 2200,
    "amusant": 2201,
    "aspect": 2202,
    "Prenez": 2203,
    "nulle": 2204,
    "\u00e9tats": 2205,
    "L'un": 2206,
    "efforts": 2207,
    "essayant": 2208,
    "essaie": 2209,
    "National": 2210,
    "t\u00e2ches": 2211,
    "mesures": 2212,
    "ayons": 2213,
    "demandent": 2214,
    "ADN": 2215,
    "personnelle": 2216,
    "\u00e9cran": 2217,
    "vieille": 2218,
    "laissez-moi": 2219,
    "\u00e9lectriques": 2220,
    "pluie": 2221,
    "Leur": 2222,
    "bien-\u00eatre": 2223,
    "l'apprentissage": 2224,
    "emplois": 2225,
    "aid\u00e9": 2226,
    "devions": 2227,
    "grand-m\u00e8re": 2228,
    "cons\u00e9quent": 2229,
    "l'effet": 2230,
    "obtient": 2231,
    "budget": 2232,
    "combat": 2233,
    "po\u00e9sie": 2234,
    "accord": 2235,
    "pensaient": 2236,
    "normale": 2237,
    "Mexique": 2238,
    "travailleurs": 2239,
    "joueurs": 2240,
    "th\u00e9\u00e2tre": 2241,
    "r\u00e9ussite": 2242,
    "jardin": 2243,
    "1000": 2244,
    "continent": 2245,
    "largement": 2246,
    "dessiner": 2247,
    "cercle": 2248,
    "cheveux": 2249,
    "esprits": 2250,
    "d\u00e9sert": 2251,
    "MIT": 2252,
    "bas\u00e9": 2253,
    "centres": 2254,
    "consid\u00e8re": 2255,
    "Quelques": 2256,
    "connecter": 2257,
    "camp": 2258,
    "comp\u00e9tition": 2259,
    "singes": 2260,
    "triste": 2261,
    "donn\u00e9e": 2262,
    "sp\u00e9cial": 2263,
    "immense": 2264,
    "comprends": 2265,
    "r\u00e9union": 2266,
    "v\u00eatements": 2267,
    "Bill": 2268,
    "jaune": 2269,
    "similaires": 2270,
    "35": 2271,
    "existent": 2272,
    "silence": 2273,
    "ouvrir": 2274,
    "civilisation": 2275,
    "plante": 2276,
    "compagnies": 2277,
    "lumi\u00e8res": 2278,
    "note": 2279,
    "demain": 2280,
    "r\u00e9ussir": 2281,
    "autrement": 2282,
    "l'agriculture": 2283,
    "mentale": 2284,
    "v\u00e9hicules": 2285,
    "m\u00e9taphore": 2286,
    "utilis\u00e9es": 2287,
    "SIDA": 2288,
    "honte": 2289,
    "Peu": 2290,
    "distribution": 2291,
    "vaste": 2292,
    "d'art": 2293,
    "l'activit\u00e9": 2294,
    "travaux": 2295,
    "hier": 2296,
    "M.": 2297,
    "ramener": 2298,
    "Public": 2299,
    "conseil": 2300,
    "serez": 2301,
    "banque": 2302,
    "m\u00e9canique": 2303,
    "propri\u00e9t\u00e9s": 2304,
    "galaxie": 2305,
    "essaye": 2306,
    "avenir": 2307,
    "essayez": 2308,
    "particuli\u00e8re": 2309,
    "sagesse": 2310,
    "pens\u00e9es": 2311,
    "tort": 2312,
    "l'Europe": 2313,
    "ressemblait": 2314,
    "d'obtenir": 2315,
    "activit\u00e9s": 2316,
    "champs": 2317,
    "repas": 2318,
    "toit": 2319,
    "bande": 2320,
    "cependant": 2321,
    "bataille": 2322,
    "priv\u00e9e": 2323,
    "Kenya": 2324,
    "li\u00e9": 2325,
    "quatri\u00e8me": 2326,
    "dollar": 2327,
    "raconte": 2328,
    "courir": 2329,
    "vous-m\u00eame": 2330,
    "pass\u00e9s": 2331,
    "r\u00e9solution": 2332,
    "maintenir": 2333,
    "journaux": 2334,
    "traitements": 2335,
    "l'\u00e9quipe": 2336,
    "Times": 2337,
    "nouvel": 2338,
    "B": 2339,
    "blancs": 2340,
    "d\u00e9cennie": 2341,
    "foi": 2342,
    "technologique": 2343,
    "aimons": 2344,
    "accident": 2345,
    "garde": 2346,
    "men\u00e9": 2347,
    "air": 2348,
    "rassembler": 2349,
    "fr\u00e8res": 2350,
    "combinaison": 2351,
    "lorsqu'on": 2352,
    "tissus": 2353,
    "nombres": 2354,
    "fonctionnement": 2355,
    "complet": 2356,
    "D'autres": 2357,
    "am\u00e8ne": 2358,
    "signe": 2359,
    "feuille": 2360,
    "port\u00e9e": 2361,
    "croyons": 2362,
