{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ",": 4,
    ".": 5,
    "the": 6,
    "in": 7,
    "of": 8,
    "and": 9,
    "die": 10,
    "der": 11,
    "to": 12,
    "und": 13,
    "a": 14,
    "is": 15,
    "that": 16,
    "zu": 17,
    "for": 18,
    "den": 19,
    "von": 20,
    "ist": 21,
    "on": 22,
    "f\u00fcr": 23,
    "an": 24,
    "mit": 25,
    "with": 26,
    "(": 27,
    "das": 28,
    "The": 29,
    ")": 30,
    "be": 31,
    "are": 32,
    "auf": 33,
    "des": 34,
    "as": 35,
    "I": 36,
    "-": 37,
    "eine": 38,
    "this": 39,
    "es": 40,
    "Sie": 41,
    "im": 42,
    ":": 43,
    "it": 44,
    "nicht": 45,
    "werden": 46,
    "&quot;": 47,
    "we": 48,
    "ein": 49,
    "by": 50,
    "have": 51,
    "dass": 52,
    "dem": 53,
    "sich": 54,
    "not": 55,
    "Die": 56,
    "you": 57,
    "wir": 58,
    "will": 59,
    "auch": 60,
    "which": 61,
    "or": 62,
    "at": 63,
    "from": 64,
    "was": 65,
    "sind": 66,
    "wird": 67,
    "has": 68,
    "als": 69,
    "um": 70,
    "s": 71,
    "In": 72,
    "can": 73,
    "ich": 74,
    "oder": 75,
    "all": 76,
    "our": 77,
    "-@@": 78,
    "also": 79,
    "haben": 80,
    "\u00fcber": 81,
    "European": 82,
    "so": 83,
    "einer": 84,
    "/": 85,
    "er": 86,
    "hat": 87,
    "!": 88,
    "?": 89,
    "sie": 90,
    "&apos;": 91,
    "wie": 92,
    "einen": 93,
    "zur": 94,
    "aus": 95,
    "Das": 96,
    "bei": 97,
    "Union": 98,
    "your": 99,
    "&apos;s": 100,
    "its": 101,
    "Ich": 102,
    "k\u00f6nnen": 103,
    "\u2013": 104,
    "We": 105,
    "am": 106,
    "but": 107,
    "one": 108,
    "would": 109,
    "more": 110,
    "einem": 111,
    "\u2019": 112,
    "their": 113,
    "been": 114,
    "nach": 115,
    "This": 116,
    "zum": 117,
    "It": 118,
    "Wir": 119,
    "diese": 120,
    "uns": 121,
    "nur": 122,
    "durch": 123,
    "should": 124,
    "kann": 125,
    "Mr": 126,
    "Der": 127,
    "un@@": 128,
    ";": 129,
    "dieser": 130,
    "de": 131,
    "very": 132,
    "Commission": 133,
    "must": 134,
    "do": 135,
    "...": 136,
    "Es": 137,
    "us": 138,
    "vor": 139,
    "da\u00df": 140,
    "they": 141,
    "Kommission": 142,
    "er@@": 143,
    "there": 144,
    "noch": 145,
    "new": 146,
    "\u201c": 147,
    "wurde": 148,
    "other": 149,
    "time": 150,
    "S@@": 151,
    "only": 152,
    "like": 153,
    "EU": 154,
    "aber": 155,
    "ver@@": 156,
    "about": 157,
    "Hotel": 158,
    "Herr": 159,
    "B@@": 160,
    "wenn": 161,
    "man": 162,
    "sehr": 163,
    "sein": 164,
    "o": 165,
    "m\u00fcssen": 166,
    "President": 167,
    "s@@": 168,
    "an@@": 169,
    "k@@": 170,
    "t@@": 171,
    "these": 172,
    "en@@": 173,
    "te": 174,
    "T@@": 175,
    "P@@": 176,
    "t": 177,
    "ten": 178,
    "who": 179,
    "en": 180,
    "up": 181,
    "war": 182,
    "no": 183,
    "diesem": 184,
    "alle": 185,
    "if": 186,
    "A": 187,
    "e": 188,
    "K@@": 189,
    "H@@": 190,
    "in@@": 191,
    "out": 192,
    "mehr": 193,
    "%": 194,
    "any": 195,
    "Europ\u00e4ischen": 196,
    "ab@@": 197,
    "Europe": 198,
    "re@@": 199,
    "C@@": 200,
    "into": 201,
    "were": 202,
    "people": 203,
    "G@@": 204,
    "D@@": 205,
    "ing": 206,
    "2": 207,
    "Parliament": 208,
    "bis": 209,
    "M@@": 210,
    "m\u00f6chte": 211,
    "L@@": 212,
    "F@@": 213,
    "p@@": 214,
    "such": 215,
    "eines": 216,
    "f@@": 217,
    "what": 218,
    "d@@": 219,
    "1": 220,
    "use": 221,
    "States": 222,
    "than": 223,
    "b@@": 224,
    "countries": 225,
    "report": 226,
    "ed": 227,
    "Member": 228,
    "my": 229,
    "vom": 230,
    "need": 231,
    "A@@": 232,
    "ihre": 233,
    "when": 234,
    "his": 235,
    "most": 236,
    "some": 237,
    "Pr\u00e4sident": 238,
    "well": 239,
    "gibt": 240,
    "now": 241,
    "hotel": 242,
    "first": 243,
    "unter": 244,
    "z@@": 245,
    "sowie": 246,
    "work": 247,
    "dieses": 248,
    "g@@": 249,
    "R@@": 250,
    "make": 251,
    "E@@": 252,
    "them": 253,
    "Council": 254,
    "many": 255,
    "important": 256,
    "able": 257,
    "W@@": 258,
    "N@@": 259,
    "y": 260,
    "c@@": 261,
    "between": 262,
    "hier": 263,
    "system": 264,
    "way": 265,
    "ge@@": 266,
    "n@@": 267,
    "e@@": 268,
    "take": 269,
    "because": 270,
    "m@@": 271,
    "zwischen": 272,
    "muss": 273,
    "3": 274,
    "m": 275,
    "Ver@@": 276,
    "Bericht": 277,
    "keine": 278,
    "\u201e": 279,
    "unsere": 280,
    "ein@@": 281,
    "An@@": 282,
    "al@@": 283,
    "he": 284,
    "ch@@": 285,
    "da": 286,
    "made": 287,
    "information": 288,
    "Ihnen": 289,
    "Parlament": 290,
    "o@@": 291,
    "V@@": 292,
    "ers": 293,
    "years": 294,
    "just": 295,
    "If": 296,
    "had": 297,
    "support": 298,
    "i@@": 299,
    "l@@": 300,
    "anderen": 301,
    "st@@": 302,
    "two": 303,
    "&#91;": 304,
    "&#93;": 305,
    "ation": 306,
    "over": 307,
    "el@@": 308,
    "world": 309,
    "those": 310,
    "Mitgliedstaaten": 311,
    "where": 312,
    "al": 313,
    "Wenn": 314,
    "Europa": 315,
    "aus@@": 316,
    "ung": 317,
    "\u201d": 318,
    "immer": 319,
    "dies": 320,
    "v@@": 321,
    "i": 322,
    "h@@": 323,
    "policy": 324,
    "dann": 325,
    "end": 326,
    "being": 327,
    "y@@": 328,
    "Im": 329,
    "el": 330,
    "di@@": 331,
    "O@@": 332,
    "even": 333,
    "ar@@": 334,
    "or@@": 335,
    "may": 336,
    "diesen": 337,
    "gegen": 338,
    "Ab@@": 339,
    "damit": 340,
    "me": 341,
    "u@@": 342,
    "wurden": 343,
    "sch@@": 344,
    "a@@": 345,
    "Diese": 346,
    "good": 347,
    "5": 348,
    "d": 349,
    "right": 350,
    "see": 351,
    "Frau": 352,
    "year": 353,
    "order": 354,
    "4": 355,
    "Zeit": 356,
    "area": 357,
    "ent@@": 358,
    "es@@": 359,
    "le": 360,
    "Ihre": 361,
    "j@@": 362,
    "unserer": 363,
    "de@@": 364,
    "ter": 365,
    "here": 366,
    "habe": 367,
    "r@@": 368,
    "part": 369,
    "place": 370,
    "You": 371,
    "seine": 372,
    "same": 373,
    "market": 374,
    "jedoch": 375,
    "l": 376,
    "through": 377,
    "sondern": 378,
    "after": 379,
    "Sch@@": 380,
    "Europ\u00e4ische": 381,
    "possible": 382,
    "own": 383,
    "neue": 384,
    "As": 385,
    "10": 386,
    "auf@@": 387,
    "be@@": 388,
    "ate": 389,
    "I@@": 390,
    "&amp;": 391,
    "J@@": 392,
    ".@@": 393,
    "Menschen": 394,
    "heute": 395,
    "There": 396,
    "political": 397,
    "on@@": 398,
    "li@@": 399,
    "could": 400,
    "ungen": 401,
    "used": 402,
    "vor@@": 403,
    "Jahr": 404,
    "then": 405,
    "economic": 406,
    "For": 407,
    "Z@@": 408,
    "development": 409,
    "want": 410,
    "k": 411,
    "et": 412,
    "gen": 413,
    "within": 414,
    "bereits": 415,
    "zu@@": 416,
    "rights": 417,
    "how": 418,
    "both": 419,
    "finden": 420,
    "europ\u00e4ischen": 421,
    "against": 422,
    "find": 423,
    "mich": 424,
    "sollte": 425,
    "much": 426,
    "at@@": 427,
    "international": 428,
    "therefore": 429,
    "Jahren": 430,
    "ihrer": 431,
    "neuen": 432,
    "ti@@": 433,
    "ro@@": 434,
    "ts": 435,
    "ohne": 436,
    "ungs@@": 437,
    "w@@": 438,
    "under": 439,
    "si@@": 440,
    "andere": 441,
    "does": 442,
    "country": 443,
    "point": 444,
    "denen": 445,
    "room": 446,
    "public": 447,
    "Rat": 448,
    "Ein@@": 449,
    "zwei": 450,
    "without": 451,
    "sollten": 452,
    "Entwicklung": 453,
    "ge": 454,
    "et@@": 455,
    "Frage": 456,
    "service": 457,
    "services": 458,
    "um@@": 459,
    "last": 460,
    "allen": 461,
    "number": 462,
    "great": 463,
    "machen": 464,
    "ganz": 465,
    "bietet": 466,
    "still": 467,
    "free": 468,
    "available": 469,
    "ri@@": 470,
    "geht": 471,
    "em@@": 472,
    "e-@@": 473,
    "Mit": 474,
    "different": 475,
    "liegt": 476,
    "fact": 477,
    "view": 478,
    "Aus@@": 479,
    "sten": 480,
    "social": 481,
    "n": 482,
    "viele": 483,
    "say": 484,
    "course": 485,
    "am@@": 486,
    "Ein": 487,
    "Welt": 488,
    "already": 489,
    "Unternehmen": 490,
    "6": 491,
    "th@@": 492,
    "before": 493,
    "future": 494,
    "believe": 495,
    "dazu": 496,
    "too": 497,
    "get": 498,
    "That": 499,
    "la": 500,
    "know": 501,
    "ar": 502,
    "weil": 503,
    "today": 504,
    "\u00fcber@@": 505,
    "Er@@": 506,
    "jetzt": 507,
    "wieder": 508,
    "products": 509,
    "enden": 510,
    "St@@": 511,
    "In@@": 512,
    "3@@": 513,
    "U@@": 514,
    "ur@@": 515,
    "30": 516,
    "set": 517,
    "20": 518,
    "But": 519,
    "per": 520,
    "denn": 521,
    "seiner": 522,
    "ens": 523,
    "cannot": 524,
    "ischen": 525,
    "case": 526,
    "think": 527,
    "Informationen": 528,
    "Lage": 529,
    "2009": 530,
    "darauf": 531,
    "day": 532,
    "Vor@@": 533,
    "process": 534,
    "ab": 535,
    "Bereich": 536,
    "data": 537,
    "her": 538,
    "is@@": 539,
    "g": 540,
    "dis@@": 541,
    "offers": 542,
    "op@@": 543,
    "level": 544,
    "einige": 545,
    "se": 546,
    "ad@@": 547,
    "Ma\u00dfnahmen": 548,
    "ische": 549,
    "schon": 550,
    "city": 551,
    "daf\u00fcr": 552,
    "selbst": 553,
    "ob": 554,
    "human": 555,
    "ated": 556,
    "So": 557,
    "rooms": 558,
    "Commissioner": 559,
    "quality": 560,
    "ern": 561,
    "sp@@": 562,
    "situation": 563,
    "financial": 564,
    "during": 565,
    "Al@@": 566,
    "le@@": 567,
    "ihren": 568,
    "Jahre": 569,
    "ihr": 570,
    "best": 571,
    "geben": 572,
    "national": 573,
    "Herrn": 574,
    "high": 575,
    "it@@": 576,
    "bin": 577,
    "Eine": 578,
    "issue": 579,
    "Dies": 580,
    "example": 581,
    "Arbeit": 582,
    "mir": 583,
    "viel": 584,
    "debate": 585,
    "said": 586,
    "bar": 587,
    "allem": 588,
    "means": 589,
    "every": 590,
    "small": 591,
    "7": 592,
    "question": 593,
    "w\u00fcrde": 594,
    "ra@@": 595,
    "liche": 596,
    "Our": 597,
    "including": 598,
    "meine": 599,
    "gut": 600,
    "ale": 601,
    "proposal": 602,
    "since": 603,
    "However": 604,
    "st": 605,
    "help": 606,
    "All": 607,
    "wollen": 608,
    "sagen": 609,
    "business": 610,
    "Land": 611,
    "unseren": 612,
    "go": 613,
    "each": 614,
    "F\u00fcr": 615,
    "ent": 616,
    "form": 617,
    "access": 618,
    "offer": 619,
    "long": 620,
    "ende": 621,
    "problem": 622,
    "Und": 623,
    "China": 624,
    "em": 625,
    "stehen": 626,
    "lo@@": 627,
    "ch": 628,
    "kommen": 629,
    "Zimmer": 630,
    "etwas": 631,
    "clear": 632,
    "w\u00e4hrend": 633,
    "position": 634,
    "wo": 635,
    "8": 636,
    "ag@@": 637,
    "tes": 638,
    "S": 639,
    "particular": 640,
    "L\u00e4nder": 641,
    "os": 642,
    "stellen": 643,
    "nun": 644,
    "lassen": 645,
    "Wie": 646,
    "waren": 647,
    "m\u00f6glich": 648,
    "areas": 649,
    "doch": 650,
    "ins": 651,
    "give": 652,
    "next": 653,
    "few": 654,
    "measures": 655,
    "15": 656,
    "common": 657,
    "provide": 658,
    "agreement": 659,
    "Committee": 660,
    "4@@": 661,
    "co@@": 662,
    "put": 663,
    "as@@": 664,
    "bi@@": 665,
    "seit": 666,
    "energy": 667,
    "taken": 668,
    "2@@": 669,
    "based": 670,
    "On": 671,
    "citizens": 672,
    "2010": 673,
    "large": 674,
    "insbesondere": 675,
    "lichen": 676,
    "p": 677,
    "\ufffd": 678,
    "ensure": 679,
    "z": 680,
    "lich": 681,
    "again": 682,
    "ant": 683,
    "sehen": 684,
    "systems": 685,
    "erhalten": 686,
    "ter@@": 687,
    "back": 688,
    "three": 689,
    "steht": 690,
    "come": 691,
    "Unterst\u00fctzung": 692,
    "us@@": 693,
    "ersten": 694,
    "C": 695,
    "&#124;": 696,
    "Rahmen": 697,
    "further": 698,
    "Art": 699,
    "problems": 700,
    "security": 701,
    "eren": 702,
    "ol@@": 703,
    "company": 704,
    "change": 705,
    "L\u00e4ndern": 706,
    "Un@@": 707,
    "Y@@": 708,
    "far": 709,
    "T": 710,
    "Internet": 711,
    "Zusammenarbeit": 712,
    "ic": 713,
    "du": 714,
    "while": 715,
    "2008": 716,
    "Parlaments": 717,
    "x": 718,
    "Teil": 719,
    "using": 720,
    "necessary": 721,
    "50": 722,
    "ber@@": 723,
    "beim": 724,
    "why": 725,
    "ating": 726,
    "given": 727,
    "however": 728,
    "shall": 729,
    "ak@@": 730,
    "besteht": 731,
    "located": 732,
    "politischen": 733,
    "sk@@": 734,
    "stay": 735,
    "ni@@": 736,
    "To": 737,
    "Fall": 738,
    "vote": 739,
    "soll": 740,
    "Vorschlag": 741,
    "With": 742,
    "life": 743,
    "f": 744,
    "ie": 745,
    "ste": 746,
    "They": 747,
    "less": 748,
    "cooperation": 749,
    "einfach": 750,
    "ul@@": 751,
    "tun": 752,
    "needs": 753,
    "eg@@": 754,
    "Bei": 755,
    "always": 756,
    "group": 757,
    "At": 758,
    "Stadt": 759,
    "Group": 760,
    "down": 761,
    "And": 762,
    "seinen": 763,
    "real": 764,
    "law": 765,
    "Fragen": 766,
    "wichtig": 767,
    "im@@": 768,
    "ja": 769,
    "deren": 770,
    "Problem": 771,
    "drei": 772,
    "ly": 773,
    "einmal": 774,
    "hope": 775,
    "w\u00e4re": 776,
    "USA": 777,
    "United": 778,
    "Ziel": 779,
    "letzten": 780,
    "Namen": 781,
    "main": 782,
    "gen@@": 783,
    "qu@@": 784,
    "action": 785,
    "dabei": 786,
    "au@@": 787,
    "km": 788,
    "better": 789,
    "c": 790,
    "B\u00fcrger": 791,
    "ations": 792,
    "X@@": 793,
    "b": 794,
    "12": 795,
    "EU-@@": 796,
    "What": 797,
    "around": 798,
    "ap@@": 799,
    "men": 800,
    "House": 801,
    "ert": 802,
    "Kollegen": 803,
    "5@@": 804,
    "x@@": 805,
    "ac@@": 806,
    "zi@@": 807,
    "gro\u00dfe": 808,
    "con@@": 809,
    "Mar@@": 810,
    "working": 811,
    "power": 812,
    "gro\u00dfen": 813,
    "unter@@": 814,
    "did": 815,
    "worden": 816,
    "ma@@": 817,
    "ke": 818,
    "bringen": 819,
    "protection": 820,
    "Daten": 821,
    "Was": 822,
    "end@@": 823,
    "Recht": 824,
    "Auf": 825,
    "r": 826,
    "Verf\u00fcgung": 827,
    "System": 828,
    "D": 829,
    "production": 830,
    "weiter": 831,
    "18@@": 832,
    "Er": 833,
    "Ihr": 834,
    "programme": 835,
    "current": 836,
    "welche": 837,
    "special": 838,
    "Seite": 839,
    "Bedeutung": 840,
    "These": 841,
    "Community": 842,
    "become": 843,
    "ings": 844,
    "est@@": 845,
    "om@@": 846,
    "Aber": 847,
    "US": 848,
    "legal": 849,
    "Sicherheit": 850,
    "u": 851,
    "\u00e4@@": 852,
    "Auch": 853,
    "When": 854,
    "centre": 855,
    "terms": 856,
    "present": 857,
    "E": 858,
    "der@@": 859,
    "open": 860,
    "ine": 861,
    "together": 862,
    "M\u00f6glichkeit": 863,
    "land": 864,
    "whether": 865,
    "trade": 866,
    "che": 867,
    "ere": 868,
    "particularly": 869,
    "wissen": 870,
    "another": 871,
    "di": 872,
    "chen": 873,
    "old": 874,
    "eigenen": 875,
    "full": 876,
    "age": 877,
    "gehen": 878,
    "page": 879,
    "9": 880,
    "children": 881,
    "\u00e9@@": 882,
    "bieten": 883,
    "Nach": 884,
    "management": 885,
    "result": 886,
    "Regierung": 887,
    "basis": 888,
    "que": 889,
    "Als": 890,
    "*": 891,
    "100": 892,
    "Sp@@": 893,
    "Mrs": 894,
    "mu\u00df": 895,
    "vi@@": 896,
    "conditions": 897,
    "Ar@@": 898,
    "2007": 899,
    "Thema": 900,
    "region": 901,
    "th": 902,
    "issues": 903,
    "davon": 904,
    "k\u00f6nnte": 905,
    "ene": 906,
    "alles": 907,
    "Re@@": 908,
    "mo@@": 909,
    "ates": 910,
    "daher": 911,
    "Probleme": 912,
    "aller": 913,
    "companies": 914,
    "ed@@": 915,
    "kein": 916,
    "sh@@": 917,
    "-S@@": 918,
    "ous": 919,
    "state": 920,
    "dar\u00fcber": 921,
    "experience": 922,
    "sen": 923,
    "site": 924,
    "weitere": 925,
    "Kunden": 926,
    "Staaten": 927,
    "ens@@": 928,
    "befindet": 929,
    "certain": 930,
    "f\u00fchren": 931,
    "Weise": 932,
    "control": 933,
    "ten@@": 934,
    "6@@": 935,
    "Kommissar": 936,
    "se@@": 937,
    "ger@@": 938,
    "water": 939,
    "sowohl": 940,
    "B": 941,
    "Politik": 942,
    "line": 943,
    "second": 944,
    "den@@": 945,
    "women": 946,
    "O": 947,
    "Ihrer": 948,
    "role": 949,
    "various": 950,
    "erreichen": 951,
    "po@@": 952,
    "her@@": 953,
    "2000": 954,
    "Di@@": 955,
    "especially": 956,
    "industry": 957,
    "whole": 958,
    "German": 959,
    "ted": 960,
    "modern": 961,
    "sector": 962,
    "les": 963,
    "besonders": 964,
    "really": 965,
    "ans": 966,
    "Euro": 967,
    "eb@@": 968,
    "Ende": 969,
    "est": 970,
    "hatte": 971,
    "close": 972,
    "government": 973,
    "matter": 974,
    "meiner": 975,
    "done": 976,
    "making": 977,
    "Zukunft": 978,
    "ec@@": 979,
    "health": 980,
    "ei@@": 981,
    "7@@": 982,
    "look": 983,
    "local": 984,
    "private": 985,
    "wirklich": 986,
    "account": 987,
    "ting": 988,
    "Be@@": 989,
    "Service": 990,
    "unterst\u00fctzen": 991,
    "unser": 992,
    "25": 993,
    "location": 994,
    "Beispiel": 995,
    "stellt": 996,
    "+": 997,
    "19@@": 998,
    "ihnen": 999,
    "nat\u00fcrlich": 1000,
    "budget": 1001,
    "create": 1002,
    "entfernt": 1003,
    "innerhalb": 1004,
    "verschiedenen": 1005,
    "name": 1006,
    "specific": 1007,
    "global": 1008,
    "inter@@": 1009,
    "vielen": 1010,
    "staff": 1011,
    "Germany": 1012,
    "00": 1013,
    "respect": 1014,
    "gegen\u00fcber": 1015,
    "research": 1016,
    "days": 1017,
    "Rolle": 1018,
    "Richtlinie": 1019,
    "major": 1020,
    "going": 1021,
    "Auf@@": 1022,
    "isch": 1023,
    "software": 1024,
    "P": 1025,
    "Weg": 1026,
    "internationalen": 1027,
    "million": 1028,
    "ut@@": 1029,
    "ir@@": 1030,
    "m\u00f6chten": 1031,
    "Pro@@": 1032,
    "Con@@": 1033,
    "ser@@": 1034,
    "2006": 1035,
    "a-@@": 1036,
    "kommt": 1037,
    "_": 1038,
    "away": 1039,
    "zwar": 1040,
    "something": 1041,
    "8@@": 1042,
    "pro@@": 1043,
    "Ihren": 1044,
    "project": 1045,
    "several": 1046,
    "off": 1047,
    "itself": 1048,
    "ger": 1049,
    "continue": 1050,
    "Frauen": 1051,
    "ot@@": 1052,
    "ck@@": 1053,
    "ze": 1054,
    "hand": 1055,
    "direkt": 1056,
    "enen": 1057,
    "europ\u00e4ische": 1058,
    "rapporteur": 1059,
    "dort": 1060,
    "resolution": 1061,
    "ex@@": 1062,
    "crisis": 1063,
    "re": 1064,
    "politische": 1065,
    "Hotels": 1066,
    "Tag": 1067,
    "often": 1068,
    "ask": 1069,
    "000": 1070,
    "Seiten": 1071,
    "tions": 1072,
    "excellent": 1073,
    "la@@": 1074,
    "range": 1075,
    "ur": 1076,
    "EUR": 1077,
    "ler": 1078,
    "erste": 1079,
    "regard": 1080,
    "hi@@": 1081,
    "ne": 1082,
    "ob@@": 1083,
    "start": 1084,
    "wish": 1085,
    "gentlemen": 1086,
    "Mo@@": 1087,
    "gi@@": 1088,
    "Alle": 1089,
    "Hier": 1090,
    "least": 1091,
    "New": 1092,
    "ve": 1093,
    "general": 1094,
    "Um": 1095,
    "ing@@": 1096,
    "single": 1097,
    "elle": 1098,
    "transport": 1099,
    "He": 1100,
    "to@@": 1101,
    "gel@@": 1102,
    "11": 1103,
    "h": 1104,
    "following": 1105,
    "9@@": 1106,
    "rules": 1107,
    "price": 1108,
    "welcome": 1109,
    "third": 1110,
    "fully": 1111,
    "growth": 1112,
    "food": 1113,
    "personal": 1114,
    "ors": 1115,
    "money": 1116,
    "directive": 1117,
    "Programm": 1118,
    "little": 1119,
    "once": 1120,
    "Artikel": 1121,
    "environment": 1122,
    "Meinung": 1123,
    "found": 1124,
    "\u00dcber@@": 1125,
    "per@@": 1126,
    "online": 1127,
    "let": 1128,
    "Ma@@": 1129,
    "stand": 1130,
    "subject": 1131,
    "bo@@": 1132,
    "Uhr": 1133,
    "all@@": 1134,
    "list": 1135,
    "ally": 1136,
    "no@@": 1137,
    "nehmen": 1138,
    "towards": 1139,
    "beiden": 1140,
    "until": 1141,
    "L\u00f6sung": 1142,
    "product": 1143,
    "so@@": 1144,
    "institutions": 1145,
    "things": 1146,
    "customers": 1147,
    "Situation": 1148,
    "\u00fc@@": 1149,
    "unserem": 1150,
    "res@@": 1151,
    "World": 1152,
    "fast": 1153,
    "arbeiten": 1154,
    "pro": 1155,
    "Madam": 1156,
    "Li@@": 1157,
    "No": 1158,
    "tra@@": 1159,
    "Region": 1160,
    "field": 1161,
    "Fraktion": 1162,
    "for@@": 1163,
    "Dieses": 1164,
    "M": 1165,
    "Zusammenhang": 1166,
    "gesagt": 1167,
    "increase": 1168,
    "F": 1169,
    "ieren": 1170,
    "individual": 1171,
    "him": 1172,
    "au": 1173,
    "cht@@": 1174,
    "Ro@@": 1175,
    "thank": 1176,
    "version": 1177,
    "ci@@": 1178,
    "family": 1179,
    "standards": 1180,
    "opportunity": 1181,
    "tr@@": 1182,
    "Hilfe": 1183,
    "Produkte": 1184,
    "Co@@": 1185,
    "\u00ae": 1186,
    "weniger": 1187,
    "Treaty": 1188,
    "los": 1189,
    "par@@": 1190,
    "ons": 1191,
    "town": 1192,
    "pl@@": 1193,
    "40": 1194,
    "Th@@": 1195,
    "rather": 1196,
    "&apos;t": 1197,
    "iert": 1198,
    "positive": 1199,
    "quite": 1200,
    "Bo@@": 1201,
    "activities": 1202,
    "building": 1203,
    "ati@@": 1204,
    "home": 1205,
    "design": 1206,
    "Pr\u00e4sidentin": 1207,
    "wei@@": 1208,
    "Mittel": 1209,
    "Arbeits@@": 1210,
    "ber": 1211,
    "call": 1212,
    "approach": 1213,
    "jeder": 1214,
    "aid": 1215,
    "ce": 1216,
    "side": 1217,
    "interest": 1218,
    "2005": 1219,
    "un": 1220,
    "provided": 1221,
    "Leben": 1222,
    "bitte": 1223,
    "gilt": 1224,
    "resources": 1225,
    "Deshalb": 1226,
    "bel@@": 1227,
    "value": 1228,
    "art": 1229,
    "\u00f6@@": 1230,
    "daran": 1231,
    "erte": 1232,
    "Haus": 1233,
    "L": 1234,
    "forward": 1235,
    "schen": 1236,
    "technology": 1237,
    "Unter@@": 1238,
    "yet": 1239,
    "economy": 1240,
    "mi@@": 1241,
    "ds": 1242,
    "schaffen": 1243,
    "sogar": 1244,
    "etwa": 1245,
    "bzw.": 1246,
    "period": 1247,
    "halten": 1248,
    "An": 1249,
    "key": 1250,
    "solution": 1251,
    "Grund": 1252,
    "ne@@": 1253,
    "Members": 1254,
    "light": 1255,
    "agree": 1256,
    "ges": 1257,
    "play": 1258,
    "September": 1259,
    "might": 1260,
    "wi@@": 1261,
    "include": 1262,
    "Um@@": 1263,
    "gemacht": 1264,
    "Millionen": 1265,
    "R": 1266,
    "nen": 1267,
    "ic@@": 1268,
    "hinaus": 1269,
    "dessen": 1270,
    "taking": 1271,
    "ru@@": 1272,
    "X": 1273,
    "Europas": 1274,
    "members": 1275,
    "macht": 1276,
    "alen": 1277,
    "indem": 1278,
    "rate": 1279,
    "decision": 1280,
    "times": 1281,
    "International": 1282,
    "ding": 1283,
    "among": 1284,
    "having": 1285,
    "ladies": 1286,
    "minutes": 1287,
    "Schutz": 1288,
    "En@@": 1289,
    "After": 1290,
    "ek@@": 1291,
    "State": 1292,
    "costs": 1293,
    "ung@@": 1294,
    "due": 1295,
    "proposals": 1296,
    "allow": 1297,
    "points": 1298,
    "n\u00e4mlich": 1299,
    "Haupt@@": 1300,
    "ep@@": 1301,
    "One": 1302,
    "amendments": 1303,
    "Unsere": 1304,
    "Dieser": 1305,
    "content": 1306,
    "led": 1307,
    "Ch@@": 1308,
    "Deutschland": 1309,
    "man@@": 1310,
    "framework": 1311,
    "safety": 1312,
    "2004": 1313,
    "24": 1314,
    "ass@@": 1315,
    "ets": 1316,
    "Kinder": 1317,
    "ebenfalls": 1318,
    "via": 1319,
    "ha@@": 1320,
    "mon@@": 1321,
    "Ex@@": 1322,
    "18": 1323,
    "words": 1324,
    "car@@": 1325,
    "reason": 1326,
    "14": 1327,
    "air": 1328,
    "ellen": 1329,
    "ator": 1330,
    "Kon@@": 1331,
    "ihn": 1332,
    "makes": 1333,
    "einigen": 1334,
    "y-@@": 1335,
    "enjoy": 1336,
    "progress": 1337,
    "tri@@": 1338,
    "called": 1339,
    "0@@": 1340,
    "website": 1341,
    "cht": 1342,
    "zen": 1343,
    "adopted": 1344,
    "text": 1345,
    "rei@@": 1346,
    "seinem": 1347,
    "show": 1348,
    "eln": 1349,
    "ment": 1350,
    "chten": 1351,
    "Par@@": 1352,
    "brauchen": 1353,
    "ou@@": 1354,
    "and@@": 1355,
    "gute": 1356,
    "ary": 1357,
    "Mon@@": 1358,
    "&apos;@@": 1359,
    "unterst\u00fctzt": 1360,
    "provides": 1361,
    "left": 1362,
    "hin@@": 1363,
    "effective": 1364,
    "difficult": 1365,
    "ihm": 1366,
    "il@@": 1367,
    "Zu@@": 1368,
    "TV": 1369,
    "sicher": 1370,
    "\u00e9": 1371,
    "others": 1372,
    "eh@@": 1373,
    "darf": 1374,
    "Rates": 1375,
    "t-@@": 1376,
    "Website": 1377,
    "easy": 1378,
    "projects": 1379,
    "ia": 1380,
    "Punkt": 1381,
    "legislation": 1382,
    "setzen": 1383,
    "Aussprache": 1384,
    "Personen": 1385,
    "views": 1386,
    "opinion": 1387,
    "ischer": 1388,
    "darin": 1389,
    "Form": 1390,
    "16": 1391,
    "results": 1392,
    "favour": 1393,
    "politik": 1394,
    "above": 1395,
    "application": 1396,
    "Qualit\u00e4t": 1397,
    "known": 1398,
    "contact": 1399,
    "ach@@": 1400,
    "responsibility": 1401,
    "Finanz@@": 1402,
    "\u00f6ffentlichen": 1403,
    "ster": 1404,
    "attention": 1405,
    "policies": 1406,
    "Berlin": 1407,
    "groups": 1408,
    "sen@@": 1409,
    "simply": 1410,
    "Software": 1411,
    "tion": 1412,
    "Restaurant": 1413,
    "addition": 1414,
    "\u00e1@@": 1415,
    "beautiful": 1416,
    "non-@@": 1417,
    "gh@@": 1418,
    "concerned": 1419,
    "gerade": 1420,
    "d\u00fcrfen": 1421,
    "questions": 1422,
    "ken": 1423,
    "short": 1424,
    "Da": 1425,
    "su@@": 1426,
    "meisten": 1427,
    "glaube": 1428,
    "behalf": 1429,
    "del": 1430,
    "EN": 1431,
    "kon@@": 1432,
    "nationalen": 1433,
    "je": 1434,
    "ideal": 1435,
    "2003": 1436,
    "ben": 1437,
    "war@@": 1438,
    "Wirtschaft": 1439,
    "genau": 1440,
    "station": 1441,
    "jeden": 1442,
    ".com": 1443,
    "tige": 1444,
    "nichts": 1445,
    "Ri@@": 1446,
    "Abstimmung": 1447,
    "importance": 1448,
    "licher": 1449,
    "ability": 1450,
    "ches": 1451,
    "keinen": 1452,
    "tischen": 1453,
    "G": 1454,
    "pre@@": 1455,
    "av@@": 1456,
    "alten": 1457,
    "sollen": 1458,
    "ihrem": 1459,
    "ina": 1460,
    "society": 1461,
    "complete": 1462,
    "ts@@": 1463,
    "ell@@": 1464,
    "strategy": 1465,
    "Gemeinschaft": 1466,
    "ant@@": 1467,
    "she": 1468,
    "greater": 1469,
    "Rechte": 1470,
    "over@@": 1471,
    "handelt": 1472,
    "cultural": 1473,
    "erten": 1474,
    "weiterhin": 1475,
    "\u00df@@": 1476,
    "ad": 1477,
    "ance": 1478,
    "Grund@@": 1479,
    "zur\u00fcck@@": 1480,
    "zusammen": 1481,
    "training": 1482,
    "ell": 1483,
    "environmental": 1484,
    "klar": 1485,
    "ete": 1486,
    "sea": 1487,
    "Ebene": 1488,
    "betrifft": 1489,
    "cher": 1490,
    "ra": 1491,
    "ago": 1492,
    "Ort": 1493,
    "along": 1494,
    "do@@": 1495,
    "statt": 1496,
    "natural": 1497,
    "13": 1498,
    "Inter@@": 1499,
    "required": 1500,
    "kind": 1501,
    "nach@@": 1502,
    "sei": 1503,
    "La": 1504,
    "principle": 1505,
    "ier@@": 1506,
    "heart": 1507,
    "bedeutet": 1508,
    "tigen": 1509,
    "findet": 1510,
    "step": 1511,
    "pages": 1512,
    "wichtige": 1513,
    "recent": 1514,
    "eten": 1515,
    "recht": 1516,
    "Gu@@": 1517,
    "Bezug": 1518,
    "d-@@": 1519,
    "\u20ac": 1520,
    "1@@": 1521,
    "w\u00fcrden": 1522,
    "breakfast": 1523,
    "weit": 1524,
    "bereich": 1525,
    "nutzen": 1526,
    "besten": 1527,
    "ses": 1528,
    "meeting": 1529,
    "solche": 1530,
    "besser": 1531,
    "gestellt": 1532,
    "deal": 1533,
    "house": 1534,
    "century": 1535,
    "f\u00fchrt": 1536,
    "deshalb": 1537,
    "schnell": 1538,
    "Gesellschaft": 1539,
    "wide": 1540,
    "Bi@@": 1541,
    "under@@": 1542,
    "durch@@": 1543,
    "deutlich": 1544,
    "clearly": 1545,
    "min@@": 1546,
    "address": 1547,
    "ah@@": 1548,
    "authorities": 1549,
    "tive": 1550,
    "ana": 1551,
    "2001": 1552,
    "plan": 1553,
    "Qu@@": 1554,
    "November": 1555,
    "fall": 1556,
    "Zugang": 1557,
    "sure": 1558,
    "aufgrund": 1559,
    "sc@@": 1560,
    "technical": 1561,
    "user": 1562,
    "besch@@": 1563,
    "ef@@": 1564,
    "Dank": 1565,
    "Von": 1566,
    "geh\u00f6rt": 1567,
    "sprechen": 1568,
    "Kosten": 1569,
    "fen": 1570,
    "achieve": 1571,
    "solutions": 1572,
    "Russia": 1573,
    "Richtung": 1574,
    "gu@@": 1575,
    "n\u00e4chsten": 1576,
    "erst": 1577,
    "lot": 1578,
    "form@@": 1579,
    "ev@@": 1580,
    "enough": 1581,
    "directly": 1582,
    "K": 1583,
    "10@@": 1584,
    "past": 1585,
    "employment": 1586,
    "needed": 1587,
    "facilities": 1588,
    "essential": 1589,
    "pool": 1590,
    "bekannt": 1591,
    "hin": 1592,
    "serious": 1593,
    "standard": 1594,
    "bu@@": 1595,
    "IT": 1596,
    "-B@@": 1597,
    "Markt": 1598,
    "months": 1599,
    "thing": 1600,
    "feel": 1601,
    "nature": 1602,
    "person": 1603,
    "bring": 1604,
    "mer@@": 1605,
    "developed": 1606,
    "ative": 1607,
    "allerdings": 1608,
    "restaurant": 1609,
    "history": 1610,
    "mis@@": 1611,
    "Her@@": 1612,
    "N\u00e4he": 1613,
    "Bar@@": 1614,
    "related": 1615,
    "Ansicht": 1616,
    "guests": 1617,
    "60": 1618,
    "risk": 1619,
    "currently": 1620,
    "car": 1621,
    "Please": 1622,
    "events": 1623,
    "Aus": 1624,
    "responsible": 1625,
    "proposed": 1626,
    "w": 1627,
    "Umsetzung": 1628,
    "ph@@": 1629,
    "ters": 1630,
    "eller": 1631,
    "longer": 1632,
    "markets": 1633,
    "Ent@@": 1634,
    "Menschenrechte": 1635,
    "len": 1636,
    "April": 1637,
    "visit": 1638,
    "requirements": 1639,
    "central": 1640,
    "ren@@": 1641,
    "te@@": 1642,
    "com@@": 1643,
    "live": 1644,
    "interests": 1645,
    "ka": 1646,
    "ure": 1647,
    "N": 1648,
    "ker": 1649,
    "R\u00fcck@@": 1650,
    "comes": 1651,
    "night": 1652,
    "parties": 1653,
    "From": 1654,
    "near": 1655,
    "Windows": 1656,
    "internal": 1657,
    "comfortable": 1658,
    "Ziele": 1659,
    "ko@@": 1660,
    "$": 1661,
    "wer@@": 1662,
    "fi@@": 1663,
    "language": 1664,
    "beispielsweise": 1665,
    "voll": 1666,
    "up@@": 1667,
    "Ad@@": 1668,
    "Vertrag": 1669,
    "liches": 1670,
    "hoffe": 1671,
    "ded": 1672,
    "please": 1673,
    "themselves": 1674,
    "Verfahren": 1675,
    "Verantwortung": 1676,
    "Version": 1677,
    "ner": 1678,
    "kl@@": 1679,
    "sub@@": 1680,
    "2002": 1681,
    "lange": 1682,
    "Rechts@@": 1683,
    "werde": 1684,
    "young": 1685,
    "Bedingungen": 1686,
    "involved": 1687,
    "efforts": 1688,
    "regions": 1689,
    "gegeben": 1690,
    "Am": 1691,
    "0": 1692,
    "extremely": 1693,
    "democracy": 1694,
    "\u2018": 1695,
    "voted": 1696,
    "pi@@": 1697,
    "top": 1698,
    "changes": 1699,
    "ess@@": 1700,
    "competition": 1701,
    "Durch": 1702,
    "ang@@": 1703,
    "total": 1704,
    "GmbH": 1705,
    "notwendig": 1706,
    "ran@@": 1707,
    "verwendet": 1708,
    "regulation": 1709,
    "ca": 1710,
    "str@@": 1711,
    "Anwendung": 1712,
    "strong": 1713,
    "never": 1714,
    "team": 1715,
    "implementation": 1716,
    "vielleicht": 1717,
    "friendly": 1718,
    "Interesse": 1719,
    "cases": 1720,
    "Demokratie": 1721,
    "keep": 1722,
    "gesch@@": 1723,
    "gemeinsamen": 1724,
    "kleinen": 1725,
    "Ihrem": 1726,
    "Vorschl\u00e4ge": 1727,
    "Haushalts@@": 1728,
    "V": 1729,
    "tu@@": 1730,
    "eri@@": 1731,
    "ziehen": 1732,
    "force": 1733,
    "Grundlage": 1734,
    "Po@@": 1735,
    "Man": 1736,
    "network": 1737,
    "Reihe": 1738,
    "Geschichte": 1739,
    "Daher": 1740,
    "\u00e0": 1741,
    "freedom": 1742,
    "event": 1743,
    "peace": 1744,
    "Herren": 1745,
    "ever": 1746,
    "Gebiet": 1747,
    "upon": 1748,
    "four": 1749,
    "17@@": 1750,
    "20@@": 1751,
    "M\u00f6glichkeiten": 1752,
    "\u00e4r@@": 1753,
    "bleiben": 1754,
    "erreicht": 1755,
    "ves": 1756,
    "ff@@": 1757,
    "Doch": 1758,
    "wirtschaftlichen": 1759,
    "though": 1760,
    "situated": 1761,
    "sti@@": 1762,
    "chte": 1763,
    "ma": 1764,
    "lei@@": 1765,
    "etc": 1766,
    "democratic": 1767,
    "France": 1768,
    "ationen": 1769,
    "works": 1770,
    "spielen": 1771,
    "sozialen": 1772,
    "prices": 1773,
    "af@@": 1774,
    "act": 1775,
    "rates": 1776,
    "regional": 1777,
    "..": 1778,
    "zeigt": 1779,
    "file": 1780,
    "aten": 1781,
    "either": 1782,
    "k\u00f6nnten": 1783,
    "oft": 1784,
    "ok@@": 1785,
    "negotiations": 1786,
    "da@@": 1787,
    "Lu@@": 1788,
    "tische": 1789,
    "Sicherheits@@": 1790,
    "ity": 1791,
    "space": 1792,
    "developing": 1793,
    "Debatte": 1794,
    "Institutionen": 1795,
    "created": 1796,
    "bed": 1797,
    "ging": 1798,
    "AG": 1799,
    "care": 1800,
    "consider": 1801,
    "unique": 1802,
    "tern": 1803,
    "true": 1804,
    "wenig": 1805,
    "education": 1806,
    "looking": 1807,
    "17": 1808,
    "big": 1809,
    "music": 1810,
    "sion": 1811,
    "Car@@": 1812,
    "und@@": 1813,
    "Or@@": 1814,
    "bar@@": 1815,
    "everything": 1816,
    "80": 1817,
    "share": 1818,
    "material": 1819,
    "Pi@@": 1820,
    "almost": 1821,
    "500": 1822,
    "du@@": 1823,
    "seen": 1824,
    "mal": 1825,
    "dar": 1826,
    "Tri@@": 1827,
    "states": 1828,
    "held": 1829,
    "request": 1830,
    "thus": 1831,
    "beach": 1832,
    "erung": 1833,
    "verschiedene": 1834,
    "vier": 1835,
    "ig@@": 1836,
    "1.@@": 1837,
    "Strategie": 1838,
    "reform": 1839,
    "success": 1840,
    "improve": 1841,
    "early": 1842,
    "pay": 1843,
    "ck": 1844,
    "funds": 1845,
    "verf\u00fcgt": 1846,
    "Bank": 1847,
    "designed": 1848,
    "additional": 1849,
    "leben": 1850,
    "parts": 1851,
    "liegen": 1852,
    "bei@@": 1853,
    "meet": 1854,
    "en-@@": 1855,
    "ty": 1856,
    "ER@@": 1857,
    "fundamental": 1858,
    "climate": 1859,
    "road": 1860,
    "hei@@": 1861,
    "ho@@": 1862,
    "cost": 1863,
    "Bau@@": 1864,
    "try": 1865,
    "son": 1866,
    "foreign": 1867,
    "date": 1868,
    "effect": 1869,
    "according": 1870,
    "Auswirkungen": 1871,
    "200": 1872,
    "famous": 1873,
    "erm\u00f6glicht": 1874,
    "Damen": 1875,
    "red": 1876,
    "type": 1877,
    "American": 1878,
    "ard": 1879,
    "ER": 1880,
    "soon": 1881,
    "Minuten": 1882,
    "Le@@": 1883,
    "geb@@": 1884,
    "links": 1885,
    "term": 1886,
    "unternehmen": 1887,
    "Dienstleistungen": 1888,
    "gemeinsame": 1889,
    "Wirtschafts@@": 1890,
    "hard": 1891,
    "weltweit": 1892,
    "included": 1893,
    "actually": 1894,
    "Dis@@": 1895,
    "Berichterstatter": 1896,
    "idea": 1897,
    "Abkommen": 1898,
    "hatten": 1899,
    "helfen": 1900,
    "receive": 1901,
    "later": 1902,
    "www.@@": 1903,
    "bare": 1904,
    "French": 1905,
    "danken": 1906,
    "Park": 1907,
    "Israel": 1908,
    "lichkeit": 1909,
    "Presidency": 1910,
    "understand": 1911,
    "Ge@@": 1912,
    "living": 1913,
    "lead": 1914,
    "Cor@@": 1915,
    "Zu": 1916,
    "lan@@": 1917,
    "tion@@": 1918,
    "mit@@": 1919,
    "turn": 1920,
    "accept": 1921,
    "erforderlich": 1922,
    "Paris": 1923,
    "capital": 1924,
    "v": 1925,
    "direct": 1926,
    "1999": 1927,
    "Verhandlungen": 1928,
    "Hinblick": 1929,
    "low": 1930,
    "Wasser@@": 1931,
    "takes": 1932,
    "program": 1933,
    "wegen": 1934,
    "Mitglieder": 1935,
    "bus": 1936,
    "Neu@@": 1937,
    "Programme": 1938,
    "appropriate": 1939,
    "test": 1940,
    "ling": 1941,
    "outside": 1942,
    "AN@@": 1943,
    "workers": 1944,
    "Tatsache": 1945,
    "gesamten": 1946,
    "Regionen": 1947,
    "Gesch\u00e4fts@@": 1948,
    "bereit": 1949,
    "users": 1950,
    "tiger": 1951,
    "tax": 1952,
    "Man@@": 1953,
    "investment": 1954,
    "San": 1955,
    "ence": 1956,
    "sa@@": 1957,
    "Rei@@": 1958,
    "\u00bb": 1959,
    "features": 1960,
    "ebenso": 1961,
    "ender": 1962,
    "ways": 1963,
    "entwickelt": 1964,
    "Zentrum": 1965,
    "Au\u00dferdem": 1966,
    "einzelnen": 1967,
    "Gruppe": 1968,
    "reach": 1969,
    "center": 1970,
    "How": 1971,
    "og@@": 1972,
    "ents": 1973,
    "gr@@": 1974,
    "ft": 1975,
    "amount": 1976,
    "IN@@": 1977,
    "procedure": 1978,
    "run": 1979,
    "Liste": 1980,
    "o-@@": 1981,
    "Schritt": 1982,
    "hours": 1983,
    "lin@@": 1984,
    "weiteren": 1985,
    "enn@@": 1986,
    "oc@@": 1987,
    "go@@": 1988,
    "denke": 1989,
    "cor@@": 1990,
    "internationale": 1991,
    "week": 1992,
    "book": 1993,
    "majority": 1994,
    "Y": 1995,
    "ann@@": 1996,
    "gebracht": 1997,
    "darum": 1998,
    "Kolleginnen": 1999,
    "took": 2000,
    "doing": 2001,
    "mu@@": 2002,
    "\u00ed@@": 2003,
    "card": 2004,
    "16@@": 2005,
    "fer@@": 2006,
    "fragen": 2007,
    "lu@@": 2008,
    "communication": 2009,
    "Ergebnis": 2010,
    "Entscheidung": 2011,
    "throughout": 2012,
    "Mor@@": 2013,
    "l\u00e4sst": 2014,
    "By": 2015,
    "ties": 2016,
    "ms": 2017,
    "active": 2018,
    "h\u00e4tte": 2019,
    "tic": 2020,
    "across": 2021,
    "jedem": 2022,
    "guarantee": 2023,
    "konnte": 2024,
    "Bereichen": 2025,
    "certainly": 2026,
    "significant": 2027,
    "ders": 2028,
    "ari@@": 2029,
    "traditional": 2030,
    "Bel@@": 2031,
    "ta@@": 2032,
    "zeit": 2033,
    "connection": 2034,
    "ing-@@": 2035,
    "br@@": 2036,
    "final": 2037,
    "\u00c4nderungsantr\u00e4ge": 2038,
    "AR@@": 2039,
    "legen": 2040,
    "aware": 2041,
    "Vereinigten": 2042,
    "existing": 2043,
    "Antwort": 2044,
    "Umwelt@@": 2045,
    "Platz": 2046,
    "\u2026": 2047,
    "writing": 2048,
    "befinden": 2049,
    "mar@@": 2050,
    "perfect": 2051,
    "mentioned": 2052,
    "Bu@@": 2053,
    "gleichen": 2054,
    "19": 2055,
    "Krise": 2056,
    "tragen": 2057,
    "Blick": 2058,
    "America": 2059,
    "ente": 2060,
    "\u00c4nderungsantrag": 2061,
    "Turkey": 2062,
    "Erfolg": 2063,
    "Beziehungen": 2064,
    "relations": 2065,
    "Gr@@": 2066,
    "auszu@@": 2067,
    "out@@": 2068,
    "context": 2069,
    "media": 2070,
    "performance": 2071,
    "concerns": 2072,
    "gab": 2073,
    "des@@": 2074,
    "leading": 2075,
    "fahren": 2076,
    "Bev\u00f6lkerung": 2077,
    "gleichzeitig": 2078,
    "gef\u00fchrt": 2079,
    "ges@@": 2080,
    "sche": 2081,
    "men@@": 2082,
    "15@@": 2083,
    "ast@@": 2084,
    "AT@@": 2085,
    "member": 2086,
    "original": 2087,
    "tig": 2088,
    "initiative": 2089,
    "wichtigen": 2090,
    "read": 2091,
    "gemeinsam": 2092,
    "customer": 2093,
    "z.B.": 2094,
    "Preis": 2095,
    "wei\u00df": 2096,
    "ver": 2097,
    "ats": 2098,
    "ette": 2099,
    "eu@@": 2100,
    "knowledge": 2101,
    "My": 2102,
    "military": 2103,
    "s-@@": 2104,
    "jede": 2105,
    "zeigen": 2106,
    "impact": 2107,
    "Seit": 2108,
    "add": 2109,
    "body": 2110,
    "walk": 2111,
    "programmes": 2112,
    "Tra@@": 2113,
    "five": 2114,
    "moment": 2115,
    "Bar": 2116,
    "built": 2117,
    "&gt;": 2118,
    "bekommen": 2119,
    "er-@@": 2120,
    "kleine": 2121,
    "apply": 2122,
    "Ausdruck": 2123,
    "hei\u00dft": 2124,
    "Unser": 2125,
    "professional": 2126,
    "although": 2127,
    "Abgeordneten": 2128,
    "Geld": 2129,
    "bleibt": 2130,
    "send": 2131,
    "Aufgabe": 2132,
    "sel@@": 2133,
    "IS@@": 2134,
    "Japan": 2135,
    "21": 2136,
    "board": 2137,
    "wohl": 2138,
    "2.@@": 2139,
    "game": 2140,
    "completely": 2141,
    "population": 2142,
    "Verbindung": 2143,
    "T\u00fcrkei": 2144,
    "nothing": 2145,
    "established": 2146,
    "Minister": 2147,
    "reasons": 2148,
    "committee": 2149,
    "=": 2150,
    "includes": 2151,
    "community": 2152,
    "Si@@": 2153,
    "allows": 2154,
    "ern@@": 2155,
    "Zum": 2156,
    "verbunden": 2157,
    "Government": 2158,
    "fl@@": 2159,
    "decisions": 2160,
    "equipped": 2161,
    "table": 2162,
    "Einsatz": 2163,
    "Mal": 2164,
    "remain": 2165,
    "concerning": 2166,
    "stage": 2167,
    "agreements": 2168,
    "ano": 2169,
    "Since": 2170,
    "For@@": 2171,
    "basic": 2172,
    "Kontrolle": 2173,
    "meinen": 2174,
    "wor@@": 2175,
    "code": 2176,
    "Q@@": 2177,
    "fin@@": 2178,
    "baren": 2179,
    "dern": 2180,
    "F\u00f6rderung": 2181,
    "style": 2182,
    "unseres": 2183,
    "English": 2184,
    "culture": 2185,
    "70": 2186,
    "\u00e4n@@": 2187,
    "enthalten": 2188,
    "London": 2189,
    "Su@@": 2190,
    "practice": 2191,
    "lose": 2192,
    "choice": 2193,
    "jobs": 2194,
    "gestimmt": 2195,
    "gern": 2196,
    "Projekt": 2197,
    "ang": 2198,
    "me@@": 2199,
    "sense": 2200,
    "pp@@": 2201,
    "Verordnung": 2202,
    "partners": 2203,
    "Court": 2204,
    "gt": 2205,
    "ones": 2206,
    "model": 2207,
    "Kar@@": 2208,
    "Se@@": 2209,
    "EN@@": 2210,
    "bet@@": 2211,
    "neu": 2212,
    "Forschung": 2213,
    "internet": 2214,
    "party": 2215,
    "tieren": 2216,
    "Jahres": 2217,
    "holiday": 2218,
    "22": 2219,
    "values": 2220,
    "Ru@@": 2221,
    "demand": 2222,
    "equipment": 2223,
    "Damit": 2224,
    "received": 2225,
    "web": 2226,
    "IC@@": 2227,
    "L\u00f6sungen": 2228,
    "ta": 2229,
    "simple": 2230,
    "Wei@@": 2231,
    "gest@@": 2232,
    "De@@": 2233,
    "develop": 2234,
    "he@@": 2235,
    "Information": 2236,
    "bre@@": 2237,
    "files": 2238,
    "ales": 2239,
    "package": 2240,
    "applications": 2241,
    "bl@@": 2242,
    "jedes": 2243,
    "cks": 2244,
    "ise": 2245,
    "integration": 2246,
    "Let": 2247,
    "W": 2248,
    "Partner": 2249,
    "dr@@": 2250,
    "els": 2251,
    "ations@@": 2252,
    "hand@@": 2253,
    "amm@@": 2254,
    "Erweiterung": 2255,
    "ben@@": 2256,
    "potential": 2257,
    "August": 2258,
    "objectives": 2259,
    "richtig": 2260,
    "entire": 2261,
    "Beh\u00f6rden": 2262,
    "Com@@": 2263,
    "Bitte": 2264,
    "II": 2265,
    "stop": 2266,
    "wichtigsten": 2267,
    "Entschlie\u00dfung": 2268,
    "regarding": 2269,
    "nice": 2270,
    "gra@@": 2271,
    "move": 2272,
    "leg@@": 2273,
    "gerne": 2274,
    "Sh@@": 2275,
    "face": 2276,
    "IT@@": 2277,
    "Nach@@": 2278,
    "tre@@": 2279,
    "park": 2280,
    "ES": 2281,
    "Iran": 2282,
    "tur@@": 2283,
    "Beitrag": 2284,
    "pf@@": 2285,
    "function": 2286,
    "Lisbon": 2287,
    "below": 2288,
    "quickly": 2289,
    "tiert": 2290,
    "benefit": 2291,
    "Nutzung": 2292,
    "ST@@": 2293,
    "mehrere": 2294,
    "rund": 2295,
    "va": 2296,
    "bit": 2297,
    "ade": 2298,
    "gleich": 2299,
    "Here": 2300,
    "No@@": 2301,
    "land@@": 2302,
    "fight": 2303,
    "focus": 2304,
    "aim": 2305,
    "ti": 2306,
    "agricultural": 2307,
    "12@@": 2308,
    "ys": 2309,
    "concern": 2310,
    "Ausschuss": 2311,
    "successful": 2312,
    "East": 2313,
    "Mi@@": 2314,
    "image": 2315,
    "fest@@": 2316,
    "90": 2317,
    "reports": 2318,
    "hinsichtlich": 2319,
    "versch@@": 2320,
    "zur\u00fcck": 2321,
    "eigene": 2322,
    "objective": 2323,
    "ganze": 2324,
    "enth\u00e4lt": 2325,
    "pres@@": 2326,
    "Du@@": 2327,
    "fest": 2328,
    "Russland": 2329,
    "Steuer@@": 2330,
    "treatment": 2331,
    "check": 2332,
    "ganzen": 2333,
    "South": 2334,
    "goods": 2335,
    "euro": 2336,
    "seems": 2337,
    "erm\u00f6glichen": 2338,
    "tz@@": 2339,
    "derzeit": 2340,
    "27": 2341,
    "contains": 2342,
    "AL@@": 2343,
    "return": 2344,
    "Per@@": 2345,
    "app@@": 2346,
    "ierung": 2347,
    "May": 2348,
    "ori@@": 2349,
    "Landes": 2350,
    "don": 2351,
    "neben": 2352,
    "Verbesserung": 2353,
    "recently": 2354,
    "wobei": 2355,
    "governments": 2356,
    "ness": 2357,
    "Land@@": 2358,
    "achieved": 2359,
    "Vor": 2360,
    "Markt@@": 2361,
    "Finally": 2362,
    "anzu@@": 2363,
    "genommen": 2364,
    "eng@@": 2365,
    "indeed": 2366,
    "press": 2367,
    "enter": 2368,
    "Ausschusses": 2369,
    "ist@@": 2370,
    "met@@": 2371,
    "levels": 2372,
    "vo@@": 2373,
    "Text": 2374,
    "ausge@@": 2375,
    "Fl@@": 2376,
    "{": 2377,
    "mind": 2378,
    "front": 2379,
    "hotels": 2380,
    "\u00ab": 2381,
    "det": 2382,
    "guest": 2383,
    "mean": 2384,
    "Ergebnisse": 2385,
    "enk@@": 2386,
    "coming": 2387,
    "dar@@": 2388,
    "June": 2389,
    "Verbraucher": 2390,
    "Welt@@": 2391,
    "beginning": 2392,
    "prevent": 2393,
    "National": 2394,
    "AS@@": 2395,
    "fair": 2396,
    "War@@": 2397,
    "enten": 2398,
    "amp@@": 2399,
    "rest": 2400,
    "huge": 2401,
    "Angebot": 2402,
    "series": 2403,
    "added": 2404,
    "Ni@@": 2405,
    "Central": 2406,
    "job": 2407,
    "einzu@@": 2408,
    "increased": 2409,
    "keyword": 2410,
    "al-@@": 2411,
    "places": 2412,
    "computer": 2413,
    "rec@@": 2414,
    "Gelegenheit": 2415,
    "Vi@@": 2416,
    "clean": 2417,
    "Woche": 2418,
    "v\u00f6llig": 2419,
    "Wort": 2420,
    "isches": 2421,
    "ange@@": 2422,
    "asked": 2423,
    "everyone": 2424,
    "lack": 2425,
    "co": 2426,
    "note": 2427,
    "Design": 2428,
    "answer": 2429,
    "Schaffung": 2430,
    "verbessern": 2431,
    "ei": 2432,
    "presented": 2433,
    "23": 2434,
    "RE@@": 2435,
    "alt@@": 2436,
    "size": 2437,
    "Ber@@": 2438,
    "Am@@": 2439,
    "ality": 2440,
    "Dar\u00fcber": 2441,
    "ying": 2442,
    "Verwendung": 2443,
    "anderer": 2444,
    "dialogue": 2445,
    "14@@": 2446,
    "office": 2447,
    "Initiative": 2448,
    "wirtschaftliche": 2449,
    "Ko@@": 2450,
    "Some": 2451,
    "reviews": 2452,
    "floor": 2453,
    "ation@@": 2454,
    "consumers": 2455,
    "Regierungen": 2456,
    "Mitarbeiter": 2457,
    "f\u00f6rdern": 2458,
    "ies": 2459,
    "agreed": 2460,
    "guten": 2461,
    "entwickeln": 2462,
    "shows": 2463,
    "gro\u00dfer": 2464,
    "verwenden": 2465,
    "inc@@": 2466,
    "relevant": 2467,
    "rich": 2468,
    "enz@@": 2469,
    "il": 2470,
    "highly": 2471,
    "higher": 2472,
    "tor": 2473,
    "gs": 2474,
    "Affairs": 2475,
    "verf\u00fcgen": 2476,
    "best@@": 2477,
    "balance": 2478,
    "id": 2479,
    "suchen": 2480,
    "ES@@": 2481,
    "PC": 2482,
    "mat@@": 2483,
    "direction": 2484,
    "ks": 2485,
    "lage": 2486,
    "choose": 2487,
    "geh\u00f6ren": 2488,
    "comp@@": 2489,
    "sustainable": 2490,
    "rel@@": 2491,
    "Ukraine": 2492,
    "tung": 2493,
    "carried": 2494,
    "\u00e4ndern": 2495,
    "E-@@": 2496,
    "ski": 2497,
    "ech@@": 2498,
    "por@@": 2499,
    "complex": 2500,
    "ak": 2501,
    "hal@@": 2502,
    "Mit@@": 2503,
    "enable": 2504,
    "gar": 2505,
    "nimmt": 2506,
    "Interessen": 2507,
    "soziale": 2508,
    "nuclear": 2509,
    "Team": 2510,
    "f\u00fcnf": 2511,
    "ore": 2512,
    "half": 2513,
    "bestehen": 2514,
    "sp\u00e4ter": 2515,
    "Bild": 2516,
    "ierte": 2517,
    "Familie": 2518,
    "whose": 2519,
    "Notwendigkeit": 2520,
    "amendment": 2521,
    "commitment": 2522,
    "ators": 2523,
    "dy": 2524,
    "lines": 2525,
    "Wert": 2526,
    "ven@@": 2527,
    "considered": 2528,
    "zusammen@@": 2529,
    "effects": 2530,
    "Now": 2531,
    "Therefore": 2532,
    "principles": 2533,
    "Zeitpunkt": 2534,
    "Gen@@": 2535,
    "Themen": 2536,
    "shown": 2537,
    "Server": 2538,
    "tionen": 2539,
    "ster@@": 2540,
    "mer": 2541,
    "\u00c4nderungen": 2542,
    "sorgen": 2543,
    "innovative": 2544,
    "har@@": 2545,
    "gl@@": 2546,
    "Spiel@@": 2547,
    "Web@@": 2548,
    "travel": 2549,
    "perhaps": 2550,
    "cur@@": 2551,
    "weise": 2552,
    "300": 2553,
    "ow@@": 2554,
    "Frankreich": 2555,
    "13@@": 2556,
    "meinem": 2557,
    "zun\u00e4chst": 2558,
    "City": 2559,
    "EL@@": 2560,
    "server": 2561,
    "Hand@@": 2562,
    "latest": 2563,
    "Lo@@": 2564,
    "Management": 2565,
    "tats\u00e4chlich": 2566,
    "UN@@": 2567,
    "Barcelona": 2568,
    "materials": 2569,
    "Tage": 2570,
    "EC@@": 2571,
    "possibility": 2572,
    "Erfahrung": 2573,
    "H": 2574,
    "setting": 2575,
    "Of": 2576,
    "schaft": 2577,
    "cu@@": 2578,
    "closed": 2579,
    "Organisation": 2580,
    "matters": 2581,
    "W\u00e4hrend": 2582,
    "tim@@": 2583,
    "ship": 2584,
    "nie": 2585,
    "Gesundheit": 2586,
    "Kultur": 2587,
    "Auswahl": 2588,
    "Kur@@": 2589,
    "former": 2590,
    "thanks": 2591,
    "anti@@": 2592,
    "Person": 2593,
    "verfahren": 2594,
    "forms": 2595,
    "}": 2596,
    "Herzen": 2597,
    "programm": 2598,
    "status": 2599,
    "angenommen": 2600,
    "ments": 2601,
    "Umgebung": 2602,
    "Dabei": 2603,
    "sites": 2604,
    "opportunities": 2605,
    "Sa@@": 2606,
    "easily": 2607,
    "cken": 2608,
    "came": 2609,
    "behind": 2610,
    "Mai": 2611,
    "Anfang": 2612,
    "previous": 2613,
    "Fahr@@": 2614,
    "First": 2615,
    "details": 2616,
    "video": 2617,
    "El@@": 2618,
    "double": 2619,
    "popular": 2620,
    "Spain": 2621,
